{"UNK": 0, "How": 1, "long": 2, "has": 3, "it": 4, "been": 5, "since": 6, "you": 7, "reviewed": 8, "the": 9, "objectives": 10, "of": 11, "your": 12, "benefit": 13, "and": 14, "service": 15, "program": 16, "Have": 17, "permitted": 18, "to": 19, "become": 20, "a": 21, "giveaway": 22, "rather": 23, "than": 24, "one": 25, "that": 26, "goal": 27, "improved": 28, "employee": 29, "morale": 30, "consequently": 31, "increased": 32, "productivity": 33, "What": 34, "effort": 35, "do": 36, "make": 37, "assess": 38, "results": 39, "Do": 40, "measure": 41, "its": 42, "relation": 43, "reduced": 44, "absenteeism": 45, "turnover": 46, "accidents": 47, "grievances": 48, "quality": 49, "output": 50, "set": 51, "specific": 52, "for": 53, "publication": 54, "Is": 55, "reaching": 56, "these": 57, "goals": 58, "larger": 59, "or": 60, "fancier": 61, "really": 62, "need": 63, "Are": 64, "using": 65, "most": 66, "economical": 67, "printing": 68, "methods": 69, "paper": 70, "etc": 71, "there": 72, "other": 73, "cheaper": 74, "communications": 75, "techniques": 76, "could": 77, "be": 78, "substituted": 79, "Has": 80, "attitude": 81, "toward": 82, "benefits": 83, "encouraged": 84, "an": 85, "excess": 86, "free": 87, "government": 88, "work": 89, "in": 90, "plant": 91, "purchasing_agent": 92, "offering": 93, "too_much": 94, "buying": 95, "employees": 96, "When": 97, "improvements": 98, "are": 99, "recommended": 100, "working": 101, "conditions": 102, "such": 103, "as": 104, "lighting": 105, "rest_rooms": 106, "eating": 107, "facilities": 108, "air_conditioning": 109, "try": 110, "their": 111, "effectiveness": 112, "on": 113, "negotiating": 114, "with": 115, "union": 116, "sure": 117, "have": 118, "choice": 119, "between": 120, "new": 121, "cents": 122, "per": 123, "hour": 124, "cost": 125, "wages": 126, "Can": 127, "consider": 128, "restricting": 129, "any": 130, "additional": 131, "those": 132, "paid": 133, "by": 134, "profit_sharing": 135, "money": 136, "was": 137, "done": 138, "contract": 139, "recently": 140, "signed": 141, "American_Motors_Corporation": 142, "understand": 143, "all": 144, "which": 145, "insurance": 146, "entitles": 147, "them": 148, "they": 149, "take": 150, "full": 151, "legal": 152, "advantage": 153, "publicized": 154, "value": 155, "company": 156, "s": 157, "share": 158, "insurance_premiums": 159, "did": 160, "last": 161, "compare": 162, "present": 163, "premium": 164, "costs": 165, "from": 166, "sources": 167, "insurance_company": 168, "aid": 169, "reducing": 170, "administrative": 171, "maintain": 172, "principle": 173, "contributed": 174, "opposed": 175, "fully": 176, "programs": 177, "protect": 178, "holiday": 179, "privileges": 180, "attendance": 181, "requirement": 182, "both": 183, "before": 184, "after": 185, "plan": 186, "limit": 187, "holidays": 188, "area": 189, "industrial": 190, "patterns": 191, "investigated": 192, "possibility": 193, "moving": 194, "midweek": 195, "forward": 196, "Monday": 197, "back": 198, "Friday": 199, "order": 200, "uninterrupted": 201, "week": 202, "carefully": 203, "policing": 204, "wash_up": 205, "time": 206, "rest": 207, "periods": 208, "certain": 209, "is": 210, "productive": 211, "watching": 212, "schedules": 213, "boiler": 214, "operators": 215, "guards": 216, "24": 217, "day": 218, "7": 219, "operations": 220, "minimize": 221, "overtime": 222, "careful": 223, "restrict": 224, "number": 225, "people": 226, "leave": 227, "at_one_time": 228, "so": 229, "total": 230, "employment": 231, "obligation": 232, "minimized": 233, "considered": 234, "vending": 235, "equipment": 236, "replace": 237, "reduce": 238, "cafeteria": 239, "possibilities": 240, "operating": 241, "single": 242, "shift": 243, "only": 244, "relying": 245, "upon": 246, "vending_machines": 247, "prepackaged": 248, "sandwiches": 249, "second": 250, "third": 251, "checked": 252, "subcontracting": 253, "operation": 254, "save": 255, "having": 256, "help": 257, "part_time": 258, "custodial": 259, "jobs": 260, "staggered": 261, "lunch": 262, "relieve": 263, "capacity": 264, "strain": 265, "feeding": 266, "Would": 267, "feasible": 268, "menu": 269, "gradual": 270, "withdrawal": 271, "subsidies": 272, "utilizing": 273, "space": 274, "meetings": 275, "discussions": 276, "expenses": 277, "this": 278, "commensurate": 279, "who": 280, "audited": 281, "weed_out": 282, "phases": 283, "draw": 284, "least": 285, "participation": 286, "contribute": 287, "recreational_facilities": 288, "delegating": 289, "operational": 290, "responsibility": 291, "association": 292, "financial": 293, "contribution": 294, "Could": 295, "garden": 296, "club": 297, "take_over": 298, "partial": 299, "care": 300, "grounds": 301, "camera": 302, "useful": 303, "taking": 304, "pictures": 305, "pertinent": 306, "safety": 307, "spending": 308, "too": 309, "much": 310, "team": 311, "uniforms": 312, "a_few": 313, "underwriting": 314, "expensive": 315, "trips": 316, "vending_machine": 317, "proceeds": 318, "pay": 319, "know": 320, "trend": 321, "maintaining": 322, "access_roads": 323, "parking_lots": 324, "If": 325, "use": 326, "parking": 327, "attendants": 328, "can": 329, "replaced": 330, "automatic": 331, "gates": 332, "Will": 333, "local": 334, "bus_company": 335, "erect": 336, "bus_stops": 337, "at": 338, "provide": 339, "inter": 340, "transportation": 341, "available": 342, "public": 343, "meet": 344, "trains": 345, "haul": 346, "visitors": 347, "would": 348, "taxis": 349, "efficient": 350, "necessary": 351, "intra": 352, "vehicles": 353, "re_scheduled": 354, "drivers": 355, "assigned": 356, "Which": 357, "more": 358, "vacation": 359, "shutdown": 360, "spaced": 361, "vacations": 362, "require": 363, "extra": 364, "fill_ins": 365, "throughout": 366, "12": 367, "months": 368, "insist": 369, "unneeded": 370, "salary": 371, "during": 372, "shutdowns": 373, "sales": 374, "purchasing_departments": 375, "curtail": 376, "orders": 377, "shipments": 378, "receipts": 379, "arbitrary": 380, "retirement": 381, "age": 382, "65": 383, "actually": 384, "costing": 385, "sort": 386, "assure": 387, "older": 388, "disabled": 389, "workers": 390, "early": 391, "non_productive": 392, "make_work": 393, "accept": 394, "seniority": 395, "concessions": 396, "assigning": 397, "medical": 398, "staff": 399, "neighboring": 400, "plants": 401, "full_time": 402, "doctor": 403, "now": 404, "he": 405, "serves": 406, "fee": 407, "case": 408, "basis": 409, "nurse": 410, "trained": 411, "first_aid": 412, "man": 413, "works": 414, "some_other": 415, "assignment": 416, "rigidly": 417, "distinguish": 418, "job": 419, "non": 420, "connected": 421, "health_problems": 422, "avoid": 423, "treating": 424, "latter": 425, "indiscriminantly": 426, "unnecessary": 427, "services": 428, "flu": 429, "shots": 430, "sun": 431, "lamp": 432, "treatments": 433, "annual": 434, "regular": 435, "physical": 436, "examination": 437, "worth": 438, "what": 439, "Consider": 440, "afford": 441, "spend": 442, "setting_up": 443, "revamping": 444, "Too": 445, "many": 446, "officials": 447, "all_too": 448, "eager": 449, "buy": 450, "package": 451, "simply": 452, "because": 453, "another": 454, "But": 455, "even": 456, "if": 457, "employs": 458, "same": 459, "makes": 460, "product": 461, "facts": 462, "old": 463, "force": 464, "profit_margin": 465, "In": 466, "section": 467, "country": 468, "located": 469, "rural": 470, "urban_area": 471, "These": 472, "factors": 473, "difference": 474, "waste": 475, "efficiency": 476, "Above_all": 477, "nt": 478, "up": 479, "extravagant": 480, "fringe_benefits": 481, "just": 482, "good_will": 483, "Unions": 484, "stress": 485, "but": 486, "individual": 487, "hourly": 488, "worker": 489, "prefers": 490, "cash": 491, "every": 492, "Aim": 493, "balance": 494, "Some": 495, "go": 496, "overboard": 497, "type": 498, "fringe": 499, "say": 500, "liberal": 501, "find": 502, "themselves": 503, "vulnerable": 504, "elsewhere": 505, "They": 506, "re": 507, "asking_for": 508, "trouble": 509, "want": 510, "credit": 511, "let": 512, "entitled": 513, "Encourage": 514, "exercise": 515, "This": 516, "stories": 517, "house_organs": 518, "posters": 519, "special": 520, "publications": 521, "letters": 522, "homes": 523, "well": 524, "by_word_of_mouth": 525, "through": 526, "chain": 527, "command": 528, "companies": 529, "little": 530, "imagination": 531, "helpful": 532, "Hallmark_Cards_,_Inc.": 533, "Kansas_City": 534, "Mo.": 535, "do_it_yourself": 536, "quiz": 537, "game": 538, "called": 539, "Benefit": 540, "Bafflers": 541, "distributes": 542, "M_+_R_Dietetic_Laboratories_,_Inc.": 543, "Columbus": 544, "gives": 545, "facsimile": 546, "checkbook": 547, "each": 548, "check": 549, "showing": 550, "amount": 551, "spends": 552, "particular": 553, "U._S._Rubber_Company": 554, "New_York": 555, "passes": 556, "out": 557, "form": 558, "itemizing": 559, "The": 560, "blue_collar": 561, "thus": 562, "knows": 563, "his": 564, "for_example": 565, "22772": 566, "own": 567, "accounting": 568, "department": 569, "break_down": 570, "periodically": 571, "You": 572, "may": 573, "coverage": 574, "economically": 575, "thereby": 576, "alerting": 577, "desirable": 578, "revisions": 579, "Check": 580, "see": 581, "some": 582, "on_the_job": 583, "disability": 584, "put": 585, "direct": 586, "payment": 587, "insured": 588, "savings": 589, "Use": 590, "deductable": 591, "wherever": 592, "It": 593, "end": 594, "marginal": 595, "claims": 596, "play": 597, "havoc": 598, "rates": 599, "Also": 600, "beware": 601, "open_end": 602, "policies": 603, "especially": 604, "field": 605, "will": 606, "mean": 607, "increase": 608, "hospital": 609, "go_up": 610, "like": 611, "manner": 612, "Put": 613, "dollar": 614, "pays": 615, "death": 616, "Generally": 617, "greatly": 618, "appreciate": 619, "him": 620, "life": 621, "granting": 622, "bereavement": 623, "leaves": 624, "specify": 625, "maximum": 626, "time_off": 627, "list": 628, "deceased": 629, "must": 630, "qualify": 631, "Thus": 632, "headaches": 633, "when": 634, "wants": 635, "off": 636, "fourth": 637, "cousin": 638, "funeral": 639, "reserve": 640, "right": 641, "demand": 642, "proof": 643, "despite": 644, "fact": 645, "ll": 646, "probably": 647, "never": 648, "Coffee_breaks": 649, "real": 650, "headache": 651, "not": 652, "regulated": 653, "Vending_machines": 654, "alleviate": 655, "hike": 656, "break": 657, "resulting": 658, "production": 659, "coffee": 660, "sold": 661, "get": 662, "whole": 663, "group": 664, "installing": 665, "supplemental": 666, "serving": 667, "lines": 668, "areas": 669, "Make": 670, "milk": 671, "placed": 672, "dispensers": 673, "containers": 674, "supplying": 675, "Otherwise": 676, "saddled": 677, "good": 678, "size": 679, "bill": 680, "drinkers": 681, "Keep": 682, "flexible": 683, "skilled": 684, "craftsmen": 685, "tool": 686, "die": 687, "makers": 688, "kept": 689, "convenience": 690, "And": 691, "deadheads": 692, "payroll": 693, "eased": 694, "earliest": 695, "possible": 696, "minimum": 697, "requirements": 698, "tied": 699, "into": 700, "pension": 701, "Younger": 702, "men": 703, "usually": 704, "think_of": 705, "pensions": 706, "important": 707, "factor": 708, "anyhow": 709, "'re": 710, "liable": 711, "change": 712, "several": 713, "times": 714, "settling_down": 715, "Choose": 716, "contributory": 717, "plans": 718, "There": 719, "two": 720, "sides": 721, "coin": 722, "decision": 723, "Workers": 724, "think": 725, "at_least": 726, "collect": 727, "put_in": 728, "plus": 729, "interest": 730, "A": 731, "won": 732, "pay_off": 733, "until": 734, "retires": 735, "added": 736, "incentive": 737, "stay": 738, "occur": 739, "otherwise": 740, "include": 741, "leaves_of_absences": 742, "illnesses": 743, "layoffs": 744, "adopting": 745, "system": 746, "granted": 747, "eye": 748, "inconvenience": 749, "hard": 750, "sell": 751, "longer": 752, "For_example": 753, "Thanksgiving": 754, "Washington": 755, "birthday": 756, "reduces": 757, "startups": 758, "Require": 759, "eligible": 760, "cuts": 761, "absentee_rate": 762, "subsidized": 763, "cafeterias": 764, "Latest": 765, "models": 766, "serve": 767, "hot": 768, "meals": 769, "reasonable": 770, "prices": 771, "profit": 772, "concessionaire": 773, "runs": 774, "keep": 775, "price": 776, "soup": 777, "tastes": 778, "dishwater": 779, "blame": 780, "rap": 781, "location": 782, "'s": 783, "convenient": 784, "valuable": 785, "minutes": 786, "Spread": 787, "period": 788, "over": 789, "widest": 790, "span": 791, "shut": 792, "down": 793, "two_weeks": 794, "cut": 795, "expense": 796, "replacements": 797, "method": 798, "no": 799, "argument": 800, "gets": 801, "dates": 802, "hours": 803, "worked": 804, "might": 805, "providing": 806, "standard": 807, "depend_on": 808, "previous": 809, "year": 810, "Through": 811, "door": 812, "conveniently": 813, "unlocked": 814, "Madden": 815, "supplemented": 816, "That": 817, "damn": 818, "said": 819, "police_chief": 820, "gift_horse": 821, "viewed": 822, "suspicion": 823, "dark": 824, "face": 825, "wore": 826, "meditative": 827, "look": 828, "collusion": 829, "outside": 830, "murderer": 831, "member": 832, "household": 833, "elementary": 834, "precaution": 835, "later": 836, "very": 837, "poor": 838, "red_herring": 839, "inside_job": 840, "Much": 841, "better": 842, "cellar": 843, "window": 844, "forget": 845, "hope": 846, "pass": 847, "natural": 848, "Pauling": 849, "reminded": 850, "Well": 851, "house": 852, "big": 853, "noticed": 854, "right_away": 855, "unless": 856, "police_investigation": 857, "Yeah": 858, "pane_of_glass": 859, "telephone": 860, "interrupted": 861, "He": 862, "scooped_up": 863, "receiver": 864, "Police_chief": 865, "mouthpiece": 866, "then": 867, "Oh": 868, "yes": 869, "Mr._Benson": 870, "I": 871, "hoping": 872, "d": 873, "hear": 874, "today": 875, "With": 876, "hand": 877, "pulled": 878, "pad": 879, "pencil": 880, "began": 881, "notes": 882, "listened": 883, "saying": 884, "Uh_huh": 885, "intervals": 886, "At_last": 887, "thank_you": 888, "calling": 889, "Although": 890, "doubt": 891, "my": 892, "mind": 893, "we": 894, "ve": 895, "handling": 896, "'m": 897, "glad": 898, "made": 899, "official": 900, "hung_up": 901, "Coroner": 902, "heard": 903, "pathologist": 904, "says": 905, "Mrs._Meeker": 906, "apparently": 907, "died": 908, "suffocation": 909, "looked": 910, "Many": 911, "minute": 912, "hemorrhages": 913, "lungs": 914, "particles": 915, "lint": 916, "thread": 917, "mouth": 918, "nostrils": 919, "Scrapings": 920, "bed_linen": 921, "identical": 922, "found": 923, "nasal": 924, "oral_cavities": 925, "No": 926, "cause": 927, "apparent": 928, "Trachea": 929, "clear": 930, "mucus": 931, "foreign": 932, "objects": 933, "Brain": 934, "examined": 935, "thrombosis": 936, "clot": 937, "hemorrhage": 938, "signs": 939, "gross": 940, "heart": 941, "brain": 942, "stomach": 943, "paused": 944, "about": 945, "duration": 946, "digestive": 947, "process": 948, "varies": 949, "empty": 950, "findings": 951, "upper": 952, "gastrointestinal": 953, "tract": 954, "indicate": 955, "her": 956, "seven": 957, "o_'_clock": 958, "dinner": 959, "Probably": 960, "around": 961, "midnight": 962, "give_or_take": 963, "either": 964, "way": 965, "again": 966, "So": 967, "Not": 968, "problem": 969, "of_course": 970, "Johnston": 971, "discussed": 972, "However": 973, "likely": 974, "himself": 975, "had": 976, "look_for": 977, "prospects": 978, "motives": 979, "conclusive": 980, "evidence": 981, "pointing": 982, "came": 983, "light": 984, "investigation": 985, "centered_on": 986, "fraud": 987, "tomorrow": 988, "Bronx": 989, "bank": 990, "checks": 991, "cleared": 992, "Arthur_Williams": 993, "agreed": 994, "played": 995, "part": 996, "suggestion": 997, "shook": 998, "head": 999, "involved": 1000, "murder": 1001, "identity": 1002, "Medfield": 1003, "police": 1004, "questioned": 1005, "professed": 1006, "Scholarship": 1007, "applicant": 1008, "doubtful": 1009, "explained": 1010, "thinking_of": 1011, "application": 1012, "sent": 1013, "directly": 1014, "Then": 1015, "asked": 1016, "phone": 1017, "Brian_Thayer": 1018, "leaving": 1019, "date": 1020, "home": 1021, "o": 1022, "clock": 1023, "call": 1024, "lawyers": 1025, "Mr._Hohlbein": 1026, "Mr._Garth": 1027, "one_thirty": 1028, "secretary": 1029, "tone": 1030, "indicated": 1031, "appointment": 1032, "short": 1033, "notice": 1034, "concession": 1035, "should": 1036, "duly": 1037, "grateful": 1038, "inferred": 1039, "Hohlbein": 1040, "Garth": 1041, "were": 1042, "high_priced": 1043, "Promptly": 1044, "entered": 1045, "elegant": 1046, "suite": 1047, "offices": 1048, "newest": 1049, "professional": 1050, "building": 1051, "disliked": 1052, "sight": 1053, "conservative": 1054, "clothes": 1055, "haircut": 1056, "smile": 1057, "shade": 1058, "earnestly": 1059, "boyish": 1060, "thirties": 1061, "handclasp": 1062, "consciously": 1063, "quick": 1064, "firm": 1065, "Youngish": 1066, "labeled": 1067, "ready": 1068, "guess": 1069, "correct": 1070, "pushing": 1071, "fashion": 1072, "junior": 1073, "partner": 1074, "political": 1075, "ambitions": 1076, "Mrs._Garth": 1077, "impeccably": 1078, "suitable": 1079, "wife": 1080, "rising": 1081, "young": 1082, "lawyer": 1083, "three": 1084, "children": 1085, "boys": 1086, "girl": 1087, "she": 1088, "active": 1089, "Woman": 1090, "Club": 1091, "Lions": 1092, "Rotary": 1093, "Jaycee": 1094, "finally": 1095, "neither": 1096, "harbored": 1097, "unorthodox": 1098, "opinion": 1099, "wedding_day": 1100, "knew": 1101, "completely": 1102, "wrong": 1103, "also": 1104, "disliking": 1105, "prepared": 1106, "referred": 1107, "fastidious": 1108, "distaste": 1109, "unfortunate": 1110, "affair": 1111, "once": 1112, "ever": 1113, "come_about": 1114, "seen": 1115, "fit": 1116, "consult": 1117, "regretted": 1118, "being": 1119, "able": 1120, "fault": 1121, "true": 1122, "statement": 1123, "copy": 1124, "brought": 1125, "October": 1126, "8": 1127, "1957": 1128, "immediately": 1129, "caught": 1130, "inspector": 1131, "Fairly": 1132, "recent": 1133, "remarked": 1134, "Was": 1135, "habit": 1136, "making": 1137, "wills": 1138, "She": 1139, "reason": 1140, "Mr._Meeker": 1141, "Her": 1142, "estate": 1143, "grown": 1144, "considerably": 1145, "wanted": 1146, "equitable": 1147, "distribution": 1148, "among": 1149, "groups": 1150, "particularly": 1151, "scholarship": 1152, "fund": 1153, "At": 1154, "drawn": 1155, "mentioned": 1156, "me": 1157, "how": 1158, "mentally": 1159, "alert": 1160, "seemed": 1161, "knowing": 1162, "changes": 1163, "and_so_forth": 1164, "hesitated": 1165, "lapses": 1166, "though": 1167, "Most": 1168, "past": 1169, "Even": 1170, "years": 1171, "ago": 1172, "consulted": 1173, "us": 1174, "always": 1175, "showed": 1176, "utmost": 1177, "confidence": 1178, "whatever": 1179, "advised": 1180, "nodded": 1181, "doubting": 1182, "struck": 1183, "seek": 1184, "anyone": 1185, "advise": 1186, "least_of_all": 1187, "sharp_tongue": 1188, "pompousness": 1189, "ribbons": 1190, "handled": 1191, "affairs": 1192, "settled": 1193, "read": 1194, "skimmed_over": 1195, "millions": 1196, "went": 1197, "Meeker_Park": 1198, "Medfield_Hospital": 1199, "civic_center": 1200, "Public_Health_Nursing_Association": 1201, "library": 1202, "and_so_on": 1203, "pausing": 1204, "Two": 1205, "set_aside": 1206, "lifetime": 1207, "proviso": 1208, "continued": 1209, "discharge": 1210, "duties": 1211, "administrator": 1212, "satisfaction": 1213, "board_of_trustees": 1214, "hereinafter": 1215, "appointed": 1216, "administering": 1217, "retained": 1218, "responsibilities": 1219, "enlargement": 1220, "entail": 1221, "splendid": 1222, "vote_of_confidence": 1223, "Thayer": 1224, "reflected": 1225, "Tenure": 1226, "Very": 1227, "nice": 1228, "went_on": 1229, "personal": 1230, "bequests": 1231, "names": 1232, "largely": 1233, "unknown": 1234, "Twenty_five": 1235, "thousand": 1236, "great_nieces": 1237, "Oregon": 1238, "blood_relatives": 1239, "ten_thousand": 1240, "friend": 1241, "five": 1242, "sum": 1243, "dollars": 1244, "Pecks": 1245, "Joan_Sheldon": 1246, "conditional": 1247, "bequest": 1248, "event": 1249, "still": 1250, "employ": 1251, "Joan": 1252, "twenty_first": 1253, "got_around_to": 1254, "taking_care": 1255, "Too_bad": 1256, "thought": 1257, "earned": 1258, "left": 1259, "twenty": 1260, "ten": 1261, "recognized": 1262, "included": 1263, "felt": 1264, "spent": 1265, "small_fortune": 1266, "search": 1267, "provision": 1268, "name": 1269, "took_up": 1270, "point": 1271, "shrugged": 1272, "Old": 1273, "idiosyncrasies": 1274, "a_bit": 1275, "high": 1276, "thirty": 1277, "where": 1278, "concerned": 1279, "Sometimes": 1280, "persuading": 1281, "tax_exempt": 1282, "charitable": 1283, "contributions": 1284, "known": 1285, "quarrel": 1286, "plumber": 1287, "fixing": 1288, "faucet": 1289, "next": 1290, "moment": 1291, "half": 1292, "million": 1293, "something": 1294, "impractical": 1295, "telling": 1296, "react": 1297, "inquired": 1298, "audit": 1299, "informed": 1300, "discrepancies": 1301, "shortages": 1302, "thoroughly": 1303, "honest": 1304, "competent": 1305, "His": 1306, "reached": 1307, "mark": 1308, "ran": 1309, "four": 1310, "although": 1311, "saw": 1312, "occasionally": 1313, "dinner_party": 1314, "prized": 1315, "hostesses": 1316, "easy": 1317, "enough": 1318, "talk": 1319, "golf": 1320, "seem": 1321, "belong_to": 1322, "clubs": 1323, "took": 1324, "away": 1325, "a_lot": 1326, "accounted_for": 1327, "tendency": 1328, "keep_to_himself": 1329, "glance": 1330, "flicker": 1331, "watch": 1332, "already": 1333, "told": 1334, "offer": 1335, "theory": 1336, "account_for": 1337, "thing": 1338, "conveyed": 1339, "far": 1340, "normal": 1341, "routine": 1342, "practically": 1343, "demanded": 1344, "swept_under_the_rug": 1345, "No_doubt": 1346, "snubbed": 1347, "many_a": 1348, "grief": 1349, "passing": 1350, "Even_so": 1351, "dislike": 1352, "suave": 1353, "deepened": 1354, "all_right": 1355, "decided": 1356, "probable": 1357, "by_product": 1358, "led": 1359, "Motive": 1360, "Ten_thousand_dollar": 1361, "At_first_glance": 1362, "motive": 1363, "standing": 1364, "air": 1365, "affluence": 1366, "tell": 1367, "private": 1368, "picture": 1369, "wishful_thinking": 1370, "Nevertheless": 1371, "mental": 1372, "note": 1373, "look_into": 1374, "background": 1375, "downtown": 1376, "address": 1377, "lived": 1378, "apartment_house": 1379, "reclaimed": 1380, "island": 1381, "landscaped": 1382, "brick": 1383, "glass": 1384, "business_district": 1385, "occupied": 1386, "bedroom": 1387, "apartment": 1388, "floor": 1389, "office": 1390, "Airy": 1391, "bright": 1392, "furnished": 1393, "modern": 1394, "furniture": 1395, "rugs": 1396, "draperies": 1397, "Done": 1398, "decorator": 1399, "somehow": 1400, "impersonal": 1401, "unremarkable": 1402, "occupant": 1403, "Dunston": 1404, "rent": 1405, "run": 1406, "close_to": 1407, "hundred": 1408, "month": 1409, "perhaps": 1410, "twenty_five": 1411, "less": 1412, "charge": 1413, "room": 1414, "expense_account": 1415, "used": 1416, "contained": 1417, "desk": 1418, "files": 1419, "typewriter": 1420, "stand": 1421, "leather": 1422, "armchairs": 1423, "newspaper": 1424, "open": 1425, "stock_market": 1426, "reports": 1427, "lay": 1428, "folded": 1429, "offered": 1430, "drink": 1431, "declined": 1432, "To": 1433, "begin": 1434, "interview": 1435, "add": 1436, "think_about": 1437, "unbelievable": 1438, "For": 1439, "domineering": 1440, "ways": 1441, "conceive_of": 1442, "deadly": 1443, "enemy": 1444, "On": 1445, "April": 1446, "17": 1447, "1610": 1448, "sturdy": 1449, "masted": 1450, "bark": 1451, "Discovery": 1452, "weighed_anchor": 1453, "St._Katherine's_Pool": 1454, "London": 1455, "floated": 1456, "Thames": 1457, "sea": 1458, "carried": 1459, "besides": 1460, "captain": 1461, "crew": 1462, "twenty_one": 1463, "provisions": 1464, "voyage": 1465, "exploration": 1466, "Arctic": 1467, "waters": 1468, "North_America": 1469, "Seventeen": 1470, "September": 1471, "6": 1472, "1611": 1473, "Irish": 1474, "fishing_boat": 1475, "sighted": 1476, "limping": 1477, "eastward": 1478, "Galway_Bay": 1479, "port": 1480, "board": 1481, "eight": 1482, "near": 1483, "starvation": 1484, "gone": 1485, "mate": 1486, "commanded": 1487, "started": 1488, "ordinary": 1489, "seaman": 1490, "disaster": 1491, "seventeen": 1492, "happened": 1493, "fourteen": 1494, "missing": 1495, "questions": 1496, "remained": 1497, "great": 1498, "mysteries": 1499, "of_all_time": 1500, "hundreds": 1501, "consisted": 1502, "1": 1503, "fragmentary": 1504, "journal": 1505, "2": 1506, "highly": 1507, "prejudiced": 1508, "account": 1509, "survivors": 1510, "3": 1511, "dead": 1512, "4": 1513, "second_hand": 1514, "All_told": 1515, "confused": 1516, "1927": 1517, "researchers": 1518, "digging_into": 1519, "ancient": 1520, "court": 1521, "records": 1522, "illuminating": 1523, "pieces": 1524, "information": 1525, "doubts": 1526, "sufficient": 1527, "give": 1528, "fairly": 1529, "accurate": 1530, "events": 1531, "Historians": 1532, "reasons": 1533, "persisting": 1534, "investigations": 1535, "First": 1536, "clarify": 1537, "tantalizing": 1538, "bizarre": 1539, "enigma": 1540, "Second": 1541, "believed": 1542, "determine": 1543, "fate": 1544, "whose": 1545, "permanently": 1546, "stamped": 1547, "our": 1548, "maps": 1549, "American": 1550, "towns": 1551, "counties": 1552, "river": 1553, "square_miles": 1554, "seas": 1555, "Henry_Hudson": 1556, "story": 1557, "tragic": 1558, "nearly": 1559, "sailing": 1560, "spring": 1561, "Hudson": 1562, "Each": 1563, "objective": 1564, "water": 1565, "passage": 1566, "Western": 1567, "Europe": 1568, "Far_East": 1569, "1607": 1570, "1608": 1571, "English": 1572, "Muscovy_Company": 1573, "northward": 1574, "route": 1575, "North_Pole": 1576, "across": 1577, "top": 1578, "Russia": 1579, "Twice": 1580, "failed": 1581, "1609": 1582, "Dutch_East_India_Company": 1583, "hired": 1584, "gave": 1585, "learned": 1586, "geographers": 1587, "fitted": 1588, "ship": 1589, "Half": 1590, "Moon": 1591, "supplied": 1592, "Dutch": 1593, "sailors": 1594, "turned": 1595, "westward": 1596, "middle_Atlantic": 1597, "coast": 1598, "chief": 1599, "discovery": 1600, "Great_North": 1601, "River": 1602, "produced": 1603, "northwest": 1604, "Dartmouth": 1605, "England": 1606, "fall": 1607, "word": 1608, "leaked_out": 1609, "revived": 1610, "forbade": 1611, "return": 1612, "Amsterdam": 1613, "thereupon": 1614, "winter": 1615, "talking": 1616, "wealth": 1617, "By": 1618, "springtime": 1619, "supported": 1620, "rich": 1621, "merchant": 1622, "syndicate": 1623, "under": 1624, "patronage": 1625, "Henry": 1626, "Prince_of_Wales": 1627, "obtained": 1628, "provisioned": 1629, "veteran": 1630, "recruited": 1631, "largest": 1632, "purpose": 1633, "century": 1634, "established": 1635, "land_mass": 1636, "North": 1637, "South": 1638, "America": 1639, "the_Indies": 1640, "One_by_one": 1641, "openings": 1642, "promised": 1643, "explored": 1644, "discarded": 1645, "In_fact": 1646, "sail": 1647, "Great": 1648, "disposed": 1649, "hopes": 1650, "mysterious": 1651, "unexplored": 1652, "gap": 1653, "north": 1654, "Nearly": 1655, "Captain_John_Davis": 1656, "noted": 1657, "sailed": 1658, "Arctic_Circle": 1659, "gulf": 1660, "whirling": 1661, "roaring": 1662, "as_it_were": 1663, "meeting": 1664, "tides": 1665, "named": 1666, "opening": 1667, "Baffin_Island": 1668, "Labrador": 1669, "Furious_Overfall": 1670, "Later": 1671, "Hudson_Strait": 1672, "1602": 1673, "George_Waymouth": 1674, "300": 1675, "miles": 1676, "strait": 1677, "frightened": 1678, "proposed": 1679, "all_the_way": 1680, "test": 1681, "beyond": 1682, "sought": 1683, "waterway": 1684, "experienced": 1685, "determined": 1686, "qualms": 1687, "slid": 1688, "Ahead": 1689, "perilous": 1690, "ice": 1691, "filled": 1692, "voyages": 1693, "precisely": 1694, "dangerous": 1695, "situations": 1696, "leader": 1697, "turned_back": 1698, "frozen": 1699, "Novaya_Zemlya": 1700, "meekly": 1701, "given": 1702, "certificate": 1703, "stating": 1704, "free_will": 1705, "obviously": 1706, "mutiny": 1707, "crew_members": 1708, "almost": 1709, "forced": 1710, "mid": 1711, "Atlantic": 1712, "Worse": 1713, "Of": 1714, "John_Hudson": 1715, "son": 1716, "Robert_Juet": 1717, "bitter": 1718, "old_man": 1719, "complain": 1720, "desert": 1721, "opportunity": 1722, "Philip_Staffe": 1723, "carpenter": 1724, "perversely": 1725, "independent": 1726, "Arnold_Lodley": 1727, "Michael_Perse": 1728, "lukewarm": 1729, "swing": 1730, "against": 1731, "crisis": 1732, "willing": 1733, "at_all": 1734, "wooden": 1735, "ships": 1736, "crushed": 1737, "eggs": 1738, "explorer": 1739, "refused": 1740, "anything": 1741, "else": 1742, "related": 1743, "seafaring": 1744, "Londoner": 1745, "married": 1746, "sons": 1747, "common": 1748, "misconception": 1749, "first_name": 1750, "Hendrik": 1751, "stem": 1752, "documents": 1753, "forties": 1754, "navigator": 1755, "stubborn": 1756, "voyager": 1757, "fatally": 1758, "unsuited": 1759, "chosen": 1760, "profession": 1761, "first": 1762, "error": 1763, "occurred": 1764, "edge": 1765, "waited": 1766, "Henry_Greene": 1767, "whom": 1768, "listed": 1769, "clerk": 1770, "Greene": 1771, "actuality": 1772, "ruffian": 1773, "Kent": 1774, "broken_with": 1775, "parents": 1776, "preferred": 1777, "pimps": 1778, "panders": 1779, "whores": 1780, "sailor": 1781, "backers": 1782, "wait": 1783, "Gravesend": 1784, "picked": 1785, "weeks": 1786, "skirted": 1787, "east": 1788, "Great_Britain": 1789, "May": 1790, "11": 1791, "Iceland": 1792, "Poor": 1793, "winds": 1794, "fog": 1795, "locked": 1796, "harbor": 1797, "Lousie_Bay": 1798, "subsequent": 1799, "quarrelsome": 1800, "looking_on": 1801, "protege": 1802, "fight": 1803, "surgeon": 1804, "Edward_Wilson": 1805, "issue": 1806, "on_shore": 1807, "winning": 1808, "Wilson": 1809, "remaining": 1810, "ashore": 1811, "catch": 1812, "difficulty": 1813, "persuaded": 1814, "rejoin": 1815, "Early": 1816, "June": 1817, "passed": 1818, "Desolation": 1819, "southern": 1820, "Greenland": 1821, "mid_June": 1822, "Floating": 1823, "bore_down": 1824, "west": 1825, "Fog": 1826, "hung": 1827, "constantly": 1828, "Turbulent": 1829, "rose": 1830, "fifty": 1831, "feet": 1832, "compass": 1833, "useless": 1834, "nearness": 1835, "magnetic": 1836, "As": 1837, "bergs": 1838, "grew": 1839, "turn": 1840, "south": 1841, "Ungava_Bay": 1842, "inlet": 1843, "After": 1844, "finding": 1845, "coasts": 1846, "nowhere": 1847, "however": 1848, "main": 1849, "passageway": 1850, "uneasy": 1851, "rebelled": 1852, "partly": 1853, "Juet": 1854, "doing": 1855, "idea": 1856, "Java": 1857, "absurd": 1858, "crushing": 1859, "masses": 1860, "coming": 1861, "view": 1862, "sound": 1863, "voice": 1864, "pure": 1865, "announced": 1866, "farther": 1867, "Instead": 1868, "quelling": 1869, "dissension": 1870, "captains": 1871, "era": 1872, "Sir_Francis_Drake": 1873, "lopped": 1874, "similar": 1875, "circumstances": 1876, "cabin": 1877, "emerged": 1878, "carrying": 1879, "large": 1880, "chart": 1881, "set_up": 1882, "Patiently": 1883, "course": 1884, "finished": 1885, "town_meeting": 1886, "broke_down": 1887, "general": 1888, "wordy": 1889, "One": 1890, "pounds": 1891, "ninety": 1892, "Up": 1893, "spoke": 1894, "Staffe": 1895, "effective": 1896, "broke_up": 1897, "All": 1898, "July": 1899, "along": 1900, "450": 1901, "mile": 1902, "avoiding": 1903, "rocky": 1904, "islands": 1905, "August": 1906, "massive": 1907, "headlands": 1908, "reared": 1909, "mists": 1910, "gateways": 1911, "Europeans": 1912, "starboard": 1913, "cape": 1914, "patched": 1915, "snow": 1916, "populated": 1917, "thousands": 1918, "screaming": 1919, "sea_birds": 1920, "200": 1921, "behind": 1922, "precipice": 1923, "2000": 1924, "capes": 1925, "Digges": 1926, "Wolstenholme": 1927, "pointed": 1928, "newly": 1929, "discovered": 1930, "Hudson_Bay": 1931, "confident": 1932, "on_his_way": 1933, "warm": 1934, "Pacific": 1935, "swift": 1936, "shallow": 1937, "marshes": 1938, "deltas": 1939, "halted": 1940, "westwards": 1941, "dead_end": 1942, "blackest": 1943, "sense": 1944, "at_once": 1945, "South_Sea": 1946, "solid": 1947, "bulk": 1948, "continent": 1949, "bitter_end": 1950, "destined": 1951, "failure": 1952, "Feverishly": 1953, "tried": 1954, "brush": 1955, "intuition": 1956, "back_and_forth": 1957, "land_locked": 1958, "bay": 1959, "plowing": 1960, "furiously": 1961, "land": 1962, "appeared": 1963, "turning": 1964, "repeat": 1965, "day_after_day": 1966, "week_after_week": 1967, "Hundreds": 1968, "filling": 1969, "puzzled": 1970, "angered": 1971, "aimless": 1972, "tacking": 1973, "Once_more": 1974, "complaints": 1975, "loudest": 1976, "reply": 1977, "accuse": 1978, "disloyalty": 1979, "prove": 1980, "charges": 1981, "trial": 1982, "held": 1983, "10": 1984, "presiding": 1985, "defense": 1986, "called_for": 1987, "testimony": 1988, "plentiful": 1989, "enemies": 1990, "stepped_forward": 1991, "Hands": 1992, "Bible": 1993, "Lodley": 1994, "swore": 1995, "persuade": 1996, "muskets": 1997, "swords": 1998, "cabins": 1999, "Cook_Bennett_Mathues": 2000, "predicted": 2001, "bloodshed": 2002, "Others": 2003, "homeward": 2004, "deposed": 2005, "Robert_Bylot": 2006, "talented": 2007, "inexperienced": 2008, "shifts": 2009, "pay_cuts": 2010, "according": 2011, "individuals": 2012, "conducted": 2013, "result": 2014, "Francis_Clemens": 2015, "boatswain": 2016, "became": 2017, "sworn": 2018, "resumed": 2019, "desperate": 2020, "criss_crossing": 2021, "incident": 2022, "lessened": 2023, "respect": 2024, "Once": 2025, "rough": 2026, "weather": 2027, "ordered": 2028, "anchor": 2029, "raised": 2030, "calmed": 2031, "Just": 2032, "hauled": 2033, "inboard": 2034, "hit": 2035, "Michael_Butt": 2036, "Adame_Moore": 2037, "thrown": 2038, "capstan": 2039, "badly": 2040, "injured": 2041, "cable": 2042, "lost": 2043, "on_hand": 2044, "sever": 2045, "axe": 2046, "1815": 2047, "1914": 2048, "law_of_nations": 2049, "international_law": 2050, "Several": 2051, "Congress": 2052, "Vienna": 2053, "starting_point": 2054, "epitomized": 2055, "symbolized": 2056, "follow": 2057, "Here": 2058, "nations": 2059, "assembled": 2060, "legislate": 2061, "merely": 2062, "world": 2063, "marks": 2064, "formal": 2065, "recognition": 2066, "political_system": 2067, "central": 2068, "politics": 2069, "International_law": 2070, "nothing": 2071, "interests": 2072, "European_nations": 2073, "collectively": 2074, "possibly": 2075, "emerge": 2076, "law": 2077, "meaningful": 2078, "Essentially": 2079, "imposed": 2080, "recognize": 2081, "compatible": 2082, "international": 2083, "states": 2084, "competitive": 2085, "suspicious": 2086, "opportunistic": 2087, "alignments": 2088, "value_system": 2089, "shared": 2090, "respects": 2091, "Europeanized": 2092, "develop": 2093, "doctrine": 2094, "square": 2095, "On_the_one_hand": 2096, "major": 2097, "vis_a_vis": 2098, "emphasis": 2099, "sovereignty": 2100, "independence": 2101, "equality": 2102, "insuring": 2103, "individually": 2104, "optimal": 2105, "freedom": 2106, "action": 2107, "flexibility": 2108, "alignment": 2109, "required": 2110, "approaching": 2111, "repetition": 2112, "disastrous": 2113, "Napoleonic": 2114, "experience": 2115, "pressing": 2116, "standards": 2117, "regard": 2118, "applicable": 2119, "smaller": 2120, "European": 2121, "comfortably": 2122, "developed": 2123, "powerful": 2124, "societies": 2125, "Political": 2126, "interference": 2127, "Africa": 2128, "Asia": 2129, "Latin_America": 2130, "limited": 2131, "United_States": 2132, "expressed": 2133, "Monroe_Doctrine": 2134, "itself": 2135, "outset": 2136, "related_to": 2137, "dependent": 2138, "balance_of_power": 2139, "preserve": 2140, "economic_values": 2141, "nation": 2142, "Switzerland": 2143, "neutralized": 2144, "agreement": 2145, "relied": 2146, "neutrality": 2147, "assist": 2148, "neutralization": 2149, "Latin_American": 2150, "countries": 2151, "out_of_the_question": 2152, "Europeanization": 2153, "explicit": 2154, "19_th": 2155, "scholars": 2156, "More": 2157, "civilized": 2158, "Story": 2159, "repeatedly": 2160, "phrase": 2161, "Christian": 2162, "substantial": 2163, "equivalent": 2164, "Wheaton": 2165, "stated": 2166, "public_law": 2167, "essentially": 2168, "peoples": 2169, "origin": 2170, "Of_course": 2171, "in_fact": 2172, "maintained": 2173, "universal": 2174, "outlook": 2175, "natural_law": 2176, "Now": 2177, "virtually": 2178, "writer": 2179, "acknowledged": 2180, "historical": 2181, "phenomenon": 2182, "rules": 2183, "advanced": 2184, "civilizations": 2185, "others": 2186, "customs": 2187, "based": 2188, "fiat": 2189, "join": 2190, "community": 2191, "sovereign": 2192, "Hall": 2193, "quite": 2194, "civilization": 2195, "formally": 2196, "enter": 2197, "circle": 2198, "governed": 2199, "acquiescence": 2200, "amounts": 2201, "acceptance": 2202, "entirety": 2203, "misconstruction": 2204, "During": 2205, "nineteenth": 2206, "views": 2207, "protested": 2208, "writers": 2209, "ineffectively": 2210, "protest": 2211, "effect": 2212, "developments": 2213, "transmutation": 2214, "aspects": 2215, "Justice": 2216, "governing": 2217, "relations": 2218, "cover": 2219, "relationships": 2220, "sovereigns": 2221, "by_no_means": 2222, "exclusive": 2223, "domain": 2224, "nature": 2225, "relationship": 2226, "citizens": 2227, "foreigners": 2228, "conceptually": 2229, "unified": 2230, "broke": 2231, "unity": 2232, "universality": 2233, "entirely": 2234, "confined": 2235, "limiting": 2236, "state": 2237, "power": 2238, "unconnected": 2239, "justice": 2240, "morality": 2241, "values": 2242, "affect": 2243, "No_longer": 2244, "look_to": 2245, "ought": 2246, "development": 2247, "relate": 2248, "philosophy": 2249, "obvious": 2250, "growing": 2251, "nationalism": 2252, "identification": 2253, "transcending": 2254, "ties": 2255, "social": 2256, "solidarity": 2257, "National": 2258, "accelerating": 2259, "intensity": 2260, "scope": 2261, "unifications": 2262, "ultimate": 2263, "philosophical": 2264, "notions": 2265, "put_forward": 2266, "Germans": 2267, "Hegel": 2268, "philosophers": 2269, "origins": 2270, "rejected": 2271, "doctrines": 2272, "Hobbes": 2273, "jurisprudentially": 2274, "theories": 2275, "incorporated": 2276, "Hegelian": 2277, "abstraction": 2278, "domestic": 2279, "reflection": 2280, "Jellinek": 2281, "auto_limitation": 2282, "highest": 2283, "human": 2284, "organization": 2285, "subjected": 2286, "Law": 2287, "manifestation": 2288, "self_will": 2289, "consent": 2290, "According": 2291, "corporate": 2292, "different": 2293, "predecessors": 2294, "no_longer": 2295, "except": 2296, "willed": 2297, "consented": 2298, "Hidden": 2299, "abstractions": 2300, "practical": 2301, "changing": 2302, "jurisprudence": 2303, "Related_to": 2304, "distinguishable": 2305, "growth": 2306, "democracy": 2307, "Increased": 2308, "demands": 2309, "various": 2310, "status": 2311, "dramatic": 2312, "effects": 2313, "institutions": 2314, "efforts": 2315, "control": 2316, "influence": 2317, "governmental": 2318, "decisions": 2319, "taken": 2320, "conjunction": 2321, "impact": 2322, "industrialization": 2323, "concentration": 2324, "attention": 2325, "legislative": 2326, "means": 2327, "whereby": 2328, "policy": 2329, "formulated": 2330, "enforced": 2331, "bureaucratic": 2332, "conscious": 2333, "looking": 2334, "norms": 2335, "Particularly": 2336, "previously": 2337, "applied": 2338, "satisfactory": 2339, "rapidly": 2340, "forces": 2341, "harnessed": 2342, "things": 2343, "depended_on": 2344, "relatively": 2345, "stable": 2346, "ideas": 2347, "dealing": 2348, "familiar": 2349, "adequate_to": 2350, "task": 2351, "codification": 2352, "existing": 2353, "Code": 2354, "Napoleon": 2355, "France": 2356, "peculiar": 2357, "resulted": 2358, "Austin": 2359, "restatement": 2360, "ordering": 2361, "Common_Law": 2362, "Codification": 2363, "followed": 2364, "legislation": 2365, "adjusting": 2366, "mills": 2367, "grinding": 2368, "cumbersome": 2369, "processes": 2370, "authority": 2371, "delegated": 2372, "executive": 2373, "Whereas": 2374, "eighteenth": 2375, "twentieth": 2376, "centuries": 2377, "satisfied": 2378, "Indeed": 2379, "positivism": 2380, "separation": 2381, "generally": 2382, "municipal": 2383, "systems": 2384, "tend": 2385, "fundamentally": 2386, "movement": 2387, "democratize": 2388, "increasing": 2389, "parliament": 2390, "elected": 2391, "representatives": 2392, "judiciary": 2393, "clarified": 2394, "precise": 2395, "creation": 2396, "exclusively": 2397, "parliamentary": 2398, "hands": 2399, "purposes": 2400, "served": 2401, "Government": 2402, "subservient": 2403, "institutionalized": 2404, "popular": 2405, "rational": 2406, "implementing": 2407, "embodying": 2408, "initially": 2409, "remove": 2410, "restrictions": 2411, "inhibited": 2412, "flow": 2413, "goods": 2414, "labor": 2415, "laissez_faire": 2416, "emanation": 2417, "absolute": 2418, "monarch": 2419, "optimistic": 2420, "separated": 2421, "immoral": 2422, "amoral": 2423, "Man": 2424, "democratic": 2425, "economic": 2426, "master": 2427, "destiny": 2428, "unfortunately": 2429, "acquire": 2430, "mystique": 2431, "rationalization": 2432, "wished": 2433, "subjective": 2434, "wielded": 2435, "capitalism": 2436, "dominant": 2437, "credo": 2438, "society": 2439, "bourgeoisie": 2440, "administrative_officials": 2441, "judges": 2442, "explicitly": 2443, "trade": 2444, "abrogated": 2445, "business": 2446, "supervision": 2447, "clog": 2448, "adjustments": 2449, "market": 2450, "obligations": 2451, "inconsistent": 2452, "economics": 2453, "Contract": 2454, "conceived": 2455, "bargain": 2456, "equals": 2457, "implied": 2458, "static": 2459, "theme": 2460, "touchstone": 2461, "business_organization": 2462, "corporation": 2463, "analyzed": 2464, "contractual": 2465, "terms": 2466, "lent": 2467, "borrowed": 2468, "marriage": 2469, "family": 2470, "arrangement": 2471, "surprising": 2472, "Anzilotti": 2473, "example": 2474, "traced": 2475, "norm": 2476, "Pacta": 2477, "sunt": 2478, "Servanda": 2479, "displacement": 2480, "considerable": 2481, "extent": 2482, "ethical": 2483, "seventeenth": 2484, "reshaped": 2485, "In_the_first_place": 2486, "rejecting": 2487, "earlier": 2488, "parts": 2489, "legal_system": 2490, "nationalize": 2491, "regarded_as": 2492, "Admiralty_law": 2493, "law_merchant": 2494, "host": 2495, "problems": 2496, "arise": 2497, "litigation": 2498, "contact": 2499, "severed": 2500, "Law_of_Nations": 2501, "dependent_on": 2502, "national": 2503, "laws": 2504, "Private": 2505, "Americans": 2506, "conflict": 2507, "segregated": 2508, "proper": 2509, "often": 2510, "States": 2511, "enact": 2512, "within": 2513, "broad": 2514, "determinate": 2515, "limits": 2516, "courts": 2517, "vary": 2518, "arising": 2519, "high_seas": 2520, "sounds": 2521, "invoked": 2522, "gradually": 2523, "changed": 2524, "Among": 2525, "recipients": 2526, "Nobel_Prize": 2527, "Literature": 2528, "readers": 2529, "surely": 2530, "few": 2531, "rewarding": 2532, "discoveries": 2533, "Verner_von_Heidenstam": 2534, "Swedish": 2535, "poet": 2536, "novelist": 2537, "received": 2538, "award": 2539, "1916": 2540, "centennial": 2541, "celebrated": 2542, "Equally": 2543, "prose": 2544, "verse": 2545, "recreates": 2546, "glory": 2547, "Sweden": 2548, "continues": 2549, "following": 2550, "sketch": 2551, "shall": 2552, "brief": 2553, "outline": 2554, "as_much_as_possible": 2555, "speak_for": 2556, "Heidenstam": 2557, "born": 2558, "1859": 2559, "prosperous": 2560, "father": 2561, "side": 2562, "German": 2563, "descent": 2564, "mother": 2565, "nobility": 2566, "situated": 2567, "Vadstena": 2568, "Lake_Va": 2569, "ttern": 2570, "lonely": 2571, "desolate": 2572, "region": 2573, "legendary": 2574, "historic": 2575, "associations": 2576, "boy": 2577, "school": 2578, "shy": 2579, "solitary": 2580, "absorbed": 2581, "fondness": 2582, "visions": 2583, "liked": 2584, "fancy": 2585, "chieftain": 2586, "dress": 2587, "Being": 2588, "somewhat": 2589, "delicate": 2590, "health": 2591, "sixteen": 2592, "Southern": 2593, "passion": 2594, "abroad": 2595, "Italy": 2596, "Greece": 2597, "Egypt": 2598, "Asia_Minor": 2599, "Palestine": 2600, "summers": 2601, "disapproval": 2602, "objected": 2603, "extreme": 2604, "youth": 2605, "Deciding": 2606, "painter": 2607, "studio": 2608, "Gerome": 2609, "Paris": 2610, "enjoyed": 2611, "artists": 2612, "soon": 2613, "talent": 2614, "lie_in": 2615, "direction": 2616, "lively": 2617, "humorous": 2618, "poem": 2619, "Happy": 2620, "Artists": 2621, "scanned": 2622, "printed_symbol": 2623, "swart": 2624, "beggar": 2625, "rags": 2626, "strove": 2627, "inner": 2628, "unceasingly": 2629, "cold": 2630, "burning": 2631, "final": 2632, "line": 2633, "key": 2634, "Few": 2635, "understood": 2636, "deepest": 2637, "selves": 2638, "surface": 2639, "gift": 2640, "color": 2641, "imagery": 2642, "stimulated": 2643, "sojourn": 2644, "volume": 2645, "poems": 2646, "Pilgrimage": 2647, "Wander": 2648, "Years": 2649, "Vallfart": 2650, "och": 2651, "vandringsar": 2652, "published": 2653, "1888": 2654, "brilliant": 2655, "debut": 2656, "indeed": 2657, "aroused": 2658, "vitality": 2659, "younger": 2660, "poets": 2661, "Byron": 2662, "Childe": 2663, "Harold": 2664, "Professor_Fredrik_Bo": 2665, "k": 2666, "foremost": 2667, "critic": 2668, "acclaims": 2669, "as_follows": 2670, "strongly": 2671, "colorful": 2672, "plastic": 2673, "racy": 2674, "vivid": 2675, "bold": 2676, "sometimes": 2677, "careless": 2678, "academic": 2679, "observation": 2680, "sharp": 2681, "reproduces": 2682, "French": 2683, "streets": 2684, "tells": 2685, "Thousand": 2686, "Nights": 2687, "conjures_up": 2688, "bazaars": 2689, "Damascus": 2690, "care_free": 2691, "indolence": 2692, "East": 2693, "sees": 2694, "happy": 2695, "existence": 2696, "loves": 2697, "yet": 2698, "amid": 2699, "gay": 2700, "hedonism": 2701, "Wander_Years": 2702, "cycle": 2703, "Thoughts": 2704, "Loneliness": 2705, "brooding": 2706, "melancholy": 2707, "sombre": 2708, "longing": 2709, "none": 2710, "memorable": 2711, "Nameless": 2712, "Immortal": 2713, "rank": 2714, "finest": 2715, "written": 2716, "language": 2717, "celebrates": 2718, "architect": 2719, "designed": 2720, "temple": 2721, "Neptune": 2722, "Paestum": 2723, "Parthenon": 2724, "noblest": 2725, "Grecian": 2726, "classic": 2727, "style": 2728, "eve": 2729, "native": 2730, "Naxos": 2731, "speaks": 2732, "masterpiece": 2733, "rises": 2734, "completed": 2735, "perfection": 2736, "supreme": 2737, "object": 2738, "lives": 2739, "fulfilled": 2740, "husband": 2741, "achieved": 2742, "immortality": 2743, "answers": 2744, "immortal": 2745, "reputation": 2746, "grouped": 2747, "Professor_Bo": 2748, "contrast": 2749, "consists": 2750, "revelations": 2751, "Spark": 2752, "spark": 2753, "dwells": 2754, "deep": 2755, "soul": 2756, "daylight": 2757, "glow": 2758, "aim": 2759, "slips_away": 2760, "burns": 2761, "tortures": 2762, "misery": 2763, "homeland": 2764, "boyhood": 2765, "folk": 2766, "fields": 2767, "stray": 2768, "stones": 2769, "child": 2770, "used_to": 2771, "utterly": 2772, "disappointed": 2773, "desultory": 2774, "leading": 2775, "sacred": 2776, "honestly": 2777, "devote": 2778, "restless": 2779, "individualism": 2780, "answer": 2781, "returned": 2782, "live": 2783, "commemorate": 2784, "incite": 2785, "perpetuate": 2786, "find_himself": 2787, "1892": 2788, "fantastic": 2789, "epic": 2790, "Hans": 2791, "Alienus": 2792, "describes": 2793, "monument": 2794, "grave": 2795, "carefree": 2796, "indolent": 2797, "hero": 2798, "represented": 2799, "pilgrim": 2800, "storied": 2801, "lands": 2802, "sort_of": 2803, "Faustus": 2804, "quote": 2805, "pleasure": 2806, "gardens": 2807, "Sardanapalus": 2808, "cease": 2809, "painful": 2810, "meaning": 2811, "driven": 2812, "yearning": 2813, "wintry": 2814, "fathers": 2815, "forest": 2816, "Tiveden": 2817, "From": 2818, "proceeded": 2819, "deeper": 2820, "self": 2821, "come_into": 2822, "possession": 2823, "re_assumed": 2824, "traditions": 2825, "settle": 2826, "Like": 2827, "contemporary": 2828, "August_Strindberg": 2829, "patience": 2830, "collective": 2831, "mediocrity": 2832, "smug": 2833, "narrow": 2834, "provincialism": 2835, "indifferent": 2836, "heroic": 2837, "spirit": 2838, "former": 2839, "Strindberg": 2840, "remedy": 2841, "condition": 2842, "tear_down": 2843, "structures": 2844, "build": 2845, "anew": 2846, "ground": 2847, "conception": 2848, "on_the_contrary": 2849, "revive": 2850, "memories": 2851, "Whether": 2852, "poetry": 2853, "novels": 2854, "Charles": 2855, "Men": 2856, "Karolinerna": 2857, "1897": 2858, "career": 2859, "compared": 2860, "Tolstoy": 2861, "War": 2862, "Peace": 2863, "About": 2864, "one_third": 2865, "intimate": 2866, "detailed": 2867, "coordinated": 2868, "concise": 2869, "Though": 2870, "centers": 2871, "enigmatic": 2872, "figure": 2873, "Charles_12": 2874, "king": 2875, "Hence": 2876, "title": 2877, "book": 2878, "referring": 2879, "soldiers": 2880, "subjects": 2881, "fatal": 2882, "battlefield": 2883, "Poltava": 2884, "novel": 2885, "wreath": 2886, "twined": 2887, "slipped": 2888, "narrative": 2889, "short_stories": 2890, "depicting": 2891, "phase": 2892, "subject": 2893, "Somewhat": 2894, "uneven": 2895, "average": 2896, "reader": 2897, "kind": 2898, "literature": 2899, "comprise": 2900, "variety": 2901, "scene": 2902, "grim": 2903, "episodes": 2904, "war": 2905, "idyllic": 2906, "interludes": 2907, "superb": 2908, "canvases": 2909, "world_shaking": 2910, "delightfully": 2911, "sketches": 2912, "odd": 2913, "characters": 2914, "Almost": 2915, "spectacular": 2916, "victories": 2917, "loyalty": 2918, "idolized": 2919, "misfortune": 2920, "defeat": 2921, "carry_out": 2922, "exalted": 2923, "author": 2924, "combined": 2925, "realism": 2926, "imaginative": 2927, "grand": 2928, "scale": 2929, "suggested": 2930, "George_Meredith": 2931, "fervor": 2932, "core": 2933, "authors": 2934, "tremendous": 2935, "range": 2936, "figures": 2937, "ideal": 2938, "Alexander_of_Macedon": 2939, "Julius_Caesar": 2940, "establish": 2941, "empire": 2942, "assert": 2943, "divine": 2944, "aspired": 2945, "god": 2946, "catastrophically": 2947, "invasion": 2948, "ruin": 2949, "worshipped": 