{"UNK": 0, "how": 1, "bn:00106124a": 2, "have": 3, "it": 4, "bn:00083181v": 5, "since": 6, "you": 7, "bn:00092618v": 8, "the": 9, "bn:00002179n": 10, "of": 11, "bn:00009904n": 12, "and": 13, "bn:00070654n": 14, "bn:00064646n": 15, "bn:00082536v": 16, "to": 17, "bn:00083294v": 18, "a": 19, "bn:00040564n": 20, "bn:00115972r": 21, "than": 22, "one": 23, "that": 24, "bn:00088078v": 25, "bn:00030721n": 26, "bn:00104710a": 27, "bn:00030618n": 28, "bn:00055852n": 29, "bn:00114106r": 30, "bn:00104887a": 31, "bn:00064598n": 32, "what": 33, "bn:00007011n": 34, "do": 35, "bn:00087106v": 36, "bn:00082720v": 37, "bn:00034520n": 38, "its": 39, "relation": 40, "bn:00101030a": 41, "bn:00000435n": 42, "bn:00030623n": 43, "bn:00000690n": 44, "bn:00041786n": 45, "bn:00104711a": 46, "bn:00065538n": 47, "bn:00059788n": 48, "bn:00086468v": 49, "bn:00111001a": 50, "for": 51, "bn:00065106n": 52, "be": 53, "bn:00088789v": 54, "these": 55, "bn:00098361a": 56, "or": 57, "bn:00102768a": 58, "bn:00115504r": 59, "bn:00091028v": 60, "bn:00082705v": 61, "bn:00116290r": 62, "bn:00102003a": 63, "bn:00064452n": 64, "bn:00054625n": 65, "bn:00060464n": 66, "etc": 67, "bn:00083184v": 68, "there": 69, "bn:00108011a": 70, "bn:00099557a": 71, "bn:00021221n": 72, "bn:00076341n": 73, "could": 74, "bn:00087802v": 75, "bn:00007047n": 76, "toward": 77, "bn:00082397v": 78, "bn:00032121n": 79, "bn:00100152a": 80, "bn:00007299n": 81, "bn:00081568n": 82, "in": 83, "bn:00046568n": 84, "bn:00065270n": 85, "bn:00091135v": 86, "bn:00116511r": 87, "bn:00103299a": 88, "bn:00014334n": 89, "bn:00070653n": 90, "when": 91, "bn:00046191n": 92, "bn:00082418v": 93, "bn:00107839a": 94, "bn:00021644n": 95, "such": 96, "as": 97, "bn:00051154n": 98, "bn:00020920n": 99, "bn:00029546n": 100, "bn:00032645n": 101, "air_conditioning": 102, "bn:00082844v": 103, "measure": 104, "they": 105, "bn:00029876n": 106, "on": 107, "bn:00091037v": 108, "with": 109, "bn:00013379n": 110, "bn:00088736v": 111, "bn:00099480a": 112, "bn:00089240v": 113, "bn:00018661n": 114, "between": 115, "bn:00107267a": 116, "bn:00017099n": 117, "per": 118, "bn:00000127n": 119, "bn:00022995n": 120, "bn:00029416n": 121, "can": 122, "bn:00085651v": 123, "bn:00086154v": 124, "any": 125, "additional": 126, "those": 127, "bn:00091493v": 128, "by": 129, "bn:00064634n": 130, "bn:00055644n": 131, "bn:00022227n": 132, "bn:00116085r": 133, "bn:00092379v": 134, "bn:00041942n": 135, "bn:00095375v": 136, "all": 137, "which": 138, "bn:00046997n": 139, "bn:00087690v": 140, "bn:00084494v": 141, "bn:00102277a": 142, "bn:00105848a": 143, "advantage": 144, "bn:00082413v": 145, "bn:00079508n": 146, "bn:00021286n": 147, "s": 148, "bn:00060768n": 149, "bn:00047000n": 150, "bn:00116081r": 151, "bn:00085450v": 152, "bn:00108977a": 153, "bn:00022996n": 154, "bn:00046996n": 155, "from": 156, "bn:00072943n": 157, "bn:00046999n": 158, "bn:00082481v": 159, "bn:00084079v": 160, "bn:00096474a": 161, "bn:00085644v": 162, "bn:00064427n": 163, "bn:00084904v": 164, "bn:00085875v": 165, "bn:00115476r": 166, "bn:00108165a": 167, "bn:00062759n": 168, "bn:00092103v": 169, "bn:00044416n": 170, "bn:00064489n": 171, "bn:00007013n": 172, "bn:00026105n": 173, "both": 174, "before": 175, "after": 176, "bn:00044415n": 177, "bn:00083196v": 178, "bn:00084998v": 179, "bn:00005513n": 180, "industrial": 181, "bn:00061054n": 182, "bn:00089885v": 183, "bn:00059099n": 184, "bn:00087012v": 185, "midweek": 186, "bn:00114183r": 187, "bn:00055609n": 188, "bn:00114475r": 189, "bn:00036512n": 190, "order": 191, "bn:00112889a": 192, "bn:00080813n": 193, "bn:00114671r": 194, "bn:00091483v": 195, "bn:00009011n": 196, "bn:00019848n": 197, "bn:00029457n": 198, "bn:00061605n": 199, "bn:00099475a": 200, "bn:00096798a": 201, "bn:00109059a": 202, "bn:00088428v": 203, "bn:00001967n": 204, "bn:00011828n": 205, "bn:00053226n": 206, "bn:00042043n": 207, "bn:00095962a": 208, "bn:00000086n": 209, "bn:00096060a": 210, "bn:00043484n": 211, "bn:00059125n": 212, "bn:00090804v": 213, "bn:00059918n": 214, "bn:00099268a": 215, "bn:00034394n": 216, "bn:00061450n": 217, "leave": 218, "bn:00114402r": 219, "bn:00117044r": 220, "bn:00030626n": 221, "bn:00058468n": 222, "bn:00106758a": 223, "bn:00085649v": 224, "bn:00043196n": 225, "bn:00031322n": 226, "bn:00092816v": 227, "bn:00014561n": 228, "bn:00083182v": 229, "bn:00063738n": 230, "bn:00091177v": 231, "bn:00104971a": 232, "bn:00029242n": 233, "bn:00114234r": 234, "rely": 235, "upon": 236, "bn:00079724n": 237, "bn:00108963a": 238, "bn:00069164n": 239, "second": 240, "third": 241, "bn:00059126n": 242, "bn:00084848v": 243, "bn:00088043v": 244, "bn:00091983v": 245, "bn:00006523n": 246, "bn:00087128v": 247, "bn:00108287a": 248, "bn:00100810a": 249, "bn:00018756n": 250, "bn:00087069v": 251, "bn:00026000n": 252, "bn:00082530v": 253, "bn:00015419n": 254, "bn:00074518n": 255, "bn:00002749n": 256, "would": 257, "bn:00102521a": 258, "bn:00010407n": 259, "bn:00103716a": 260, "bn:00081433n": 261, "bn:00074977n": 262, "bn:00073039n": 263, "bn:00041948n": 264, "bn:00027523n": 265, "bn:00027451n": 266, "this": 267, "bn:00005516n": 268, "bn:00100080a": 269, "who": 270, "bn:00083413v": 271, "bn:00082924v": 272, "bn:00085312v": 273, "bn:00061898n": 274, "draw": 275, "bn:00105825a": 276, "bn:00030844n": 277, "bn:00066601n": 278, "bn:00086517v": 279, "bn:00107912a": 280, "bn:00029239n": 281, "bn:00006539n": 282, "bn:00083834v": 283, "bn:00102971a": 284, "bn:00022272n": 285, "bn:00037301n": 286, "bn:00020039n": 287, "bn:00082381v": 288, "bn:00108290a": 289, "bn:00016016n": 290, "bn:00024541n": 291, "bn:00015008n": 292, "bn:00113455a": 293, "bn:00088192v": 294, "bn:00045772n": 295, "bn:00108496a": 296, "bn:00068799n": 297, "bn:00027452n": 298, "bn:00115274r": 299, "bn:00106995a": 300, "bn:00073699n": 301, "bn:00079079n": 302, "bn:00083414v": 303, "bn:00114626r": 304, "bn:00096109a": 305, "bn:00094560v": 306, "bn:00102576a": 307, "bn:00078318n": 308, "bn:00047691n": 309, "bn:00085261v": 310, "bn:00023286n": 311, "bn:00000667n": 312, "bn:00015795n": 313, "if": 314, "bn:00060698n": 315, "bn:00007017n": 316, "bn:00097824a": 317, "bn:00037486n": 318, "will": 319, "bn:00106108a": 320, "bn:00014084n": 321, "bn:00087714v": 322, "bn:00014091n": 323, "at": 324, "bn:00088643v": 325, "inter": 326, "bn:00078004n": 327, "bn:00097846a": 328, "bn:00109212a": 329, "meet": 330, "bn:00066028n": 331, "bn:00089238v": 332, "bn:00080115n": 333, "bn:00014407n": 334, "bn:00102049a": 335, "bn:00107182a": 336, "intra": 337, "bn:00079675n": 338, "bn:00092866v": 339, "bn:00028795n": 340, "bn:00082857v": 341, "bn:00116284r": 342, "bn:00019944n": 343, "bn:00110425a": 344, "bn:00082822v": 345, "bn:00102499a": 346, "bn:00007837n": 347, "bn:00094068v": 348, "throughout": 349, "bn:00095905a": 350, "bn:00014710n": 351, "bn:00089773v": 352, "bn:00112990a": 353, "bn:00091131v": 354, "during": 355, "bn:00068916n": 356, "bn:00065271n": 357, "bn:00059308n": 358, "bn:00026581n": 359, "bn:00066489n": 360, "bn:00097433a": 361, "bn:00067456n": 362, "bn:00001936n": 363, "65": 364, "bn:00114117r": 365, "bn:00085851v": 366, "bn:00035907n": 367, "bn:00082812v": 368, "bn:00107786a": 369, "bn:00101440a": 370, "bn:00081593n": 371, "bn:00115474r": 372, "bn:00101935a": 373, "bn:00107504a": 374, "bn:00014199n": 375, "bn:00014138n": 376, "bn:00082199v": 377, "bn:00044110n": 378, "bn:00021570n": 379, "bn:00093574v": 380, "bn:00106554a": 381, "bn:00073801n": 382, "neighbor": 383, "bn:00103412a": 384, "bn:00027976n": 385, "bn:00116381r": 386, "he": 387, "bn:00093509v": 388, "bn:00033939n": 389, "bn:00016406n": 390, "bn:00008870n": 391, "bn:00058325n": 392, "trained": 393, "bn:00034749n": 394, "bn:00053097n": 395, "bn:00115475r": 396, "bn:00097165a": 397, "bn:00006513n": 398, "bn:00114594r": 399, "bn:00086799v": 400, "non": 401, "bn:00096599a": 402, "bn:00043369n": 403, "bn:00082959v": 404, "bn:00084532v": 405, "latter": 406, "bn:00114328r": 407, "bn:00070677n": 408, "bn:00035412n": 409, "bn:00046787n": 410, "bn:00075171n": 411, "bn:00049804n": 412, "bn:00047235n": 413, "annual": 414, "bn:00109635a": 415, "bn:00108566a": 416, "bn:00032093n": 417, "bn:00113945a": 418, "bn:00085650v": 419, "bn:00082441v": 420, "bn:00087372v": 421, "bn:00087732v": 422, "bn:00092979v": 423, "bn:00106408a": 424, "bn:00036837n": 425, "bn:00114223r": 426, "bn:00101930a": 427, "bn:00084331v": 428, "bn:00060109n": 429, "because": 430, "bn:00082291v": 431, "another": 432, "but": 433, "bn:00115244r": 434, "bn:00087576v": 435, "bn:00105978a": 436, "bn:00058285n": 437, "bn:00086013v": 438, "bn:00110075a": 439, "bn:00064584n": 440, "bn:00032654n": 441, "old": 442, "bn:00035770n": 443, "bn:00041871n": 444, "bn:00070192n": 445, "bn:00023235n": 446, "bn:00083183v": 447, "bn:00106113a": 448, "bn:00109997a": 449, "bn:00063594n": 450, "bn:00032661n": 451, "bn:00086008v": 452, "bn:00027022n": 453, "bn:00027728n": 454, "bn:00029890n": 455, "bn:00114082r": 456, "not": 457, "set": 458, "up": 459, "bn:00102655a": 460, "bn:00036574n": 461, "bn:00084040v": 462, "bn:00041083n": 463, "bn:00082195v": 464, "bn:00099313a": 465, "hourly": 466, "bn:00091949v": 467, "bn:00016448n": 468, "every": 469, "bn:00082486v": 470, "bn:00083046v": 471, "bn:00013882n": 472, "some": 473, "bn:00088913v": 474, "bn:00116506r": 475, "bn:00078798n": 476, "bn:00036568n": 477, "bn:00093288v": 478, "bn:00098351a": 479, "bn:00088209v": 480, "themselves": 481, "bn:00113677a": 482, "bn:00115192r": 483, "bn:00082824v": 484, "bn:00012327n": 485, "bn:00023667n": 486, "bn:00090294v": 487, "bn:00087600v": 488, "bn:00087829v": 489, "bn:00009905n": 490, "bn:00056857n": 491, "bn:00045019n": 492, "bn:00010395n": 493, "bn:00110995a": 494, "bn:00050802n": 495, "bn:00000356n": 496, "well": 497, "bn:00114652r": 498, "through": 499, "bn:00017487n": 500, "bn:00020941n": 501, "bn:00088095v": 502, "bn:00106059a": 503, "bn:00045979n": 504, "bn:00104094a": 505, "bn:00048779n": 506, "bn:00055334n": 507, "bn:00101651a": 508, "bn:00065750n": 509, "bn:00037180n": 510, "call": 511, "Benefit": 512, "Bafflers": 513, "bn:00082364v": 514, "bn:00015596n": 515, "bn:00088815v": 516, "bn:00007405n": 517, "bn:00017998n": 518, "each": 519, "bn:00008378n": 520, "bn:00086557v": 521, "bn:00003601n": 522, "bn:00108296a": 523, "bn:00041611n": 524, "bn:00088825v": 525, "out": 526, "bn:00035910n": 527, "bn:00087699v": 528, "bn:00029680n": 529, "bn:00098616a": 530, "bn:00115635r": 531, "bn:00115147r": 532, "bn:00083193v": 533, "22772": 534, "bn:00088733v": 535, "bn:00096707a": 536, "bn:00000752n": 537, "bn:00026308n": 538, "bn:00082598v": 539, "bn:00116565r": 540, "may": 541, "bn:00086708v": 542, "bn:00099474a": 543, "bn:00023360n": 544, "bn:00116295r": 545, "more": 546, "bn:00115168r": 547, "bn:00117263r": 548, "bn:00082507v": 549, "bn:00101236a": 550, "bn:00067275n": 551, "bn:00082813v": 552, "bn:00027407n": 553, "bn:00090224v": 554, "bn:00101412a": 555, "bn:00025954n": 556, "bn:00105225a": 557, "bn:00029685n": 558, "bn:00101040a": 559, "wherever": 560, "bn:00092204v": 561, "bn:00025588n": 562, "bn:00098703a": 563, "bn:00019405n": 564, "bn:00091718v": 565, "bn:00043172n": 566, "bn:00017803n": 567, "bn:00114246r": 568, "bn:00083463v": 569, "bn:00107896a": 570, "bn:00115235r": 571, "bn:00007985n": 572, "bn:00087672v": 573, "bn:00046355n": 574, "bn:00044896n": 575, "bn:00085125v": 576, "like": 577, "bn:00033729n": 578, "bn:00028114n": 579, "bn:00012419n": 580, "bn:00025582n": 581, "bn:00114634r": 582, "bn:00115553r": 583, "bn:00082722v": 584, "bn:00051047n": 585, "bn:00082538v": 586, "bn:00010002n": 587, "bn:00050462n": 588, "bn:00106517a": 589, "bn:00077295n": 590, "bn:00090397v": 591, "bn:00066995n": 592, "bn:00025523n": 593, "must": 594, "bn:00090717v": 595, "bn:00117048r": 596, "bn:00082954v": 597, "bn:00021558n": 598, "bn:00086682v": 599, "off": 600, "bn:00096026a": 601, "bn:00023333n": 602, "bn:00036855n": 603, "reserve": 604, "bn:00067807n": 605, "bn:00086547v": 606, "bn:00020446n": 607, "bn:00025584n": 608, "despite": 609, "ll": 610, "bn:00114523r": 611, "bn:00116326r": 612, "bn:00020419n": 613, "bn:00109495a": 614, "bn:00116360r": 615, "bn:00109643a": 616, "bn:00106125a": 617, "bn:00044137n": 618, "bn:00012899n": 619, "result": 620, "bn:00064590n": 621, "bn:00020414n": 622, "bn:00093472v": 623, "bn:00084061v": 624, "bn:00113852a": 625, "bn:00089785v": 626, "bn:00097844a": 627, "bn:00089309v": 628, "bn:00051290n": 629, "bn:00005517n": 630, "bn:00054996n": 631, "bn:00027656n": 632, "bn:00022129n": 633, "otherwise": 634, "bn:00093225v": 635, "bn:00103395a": 636, "bn:00110703a": 637, "bn:00000746n": 638, "bn:00028751n": 639, "bn:00089384v": 640, "bn:00103097a": 641, "bn:00110711a": 642, "bn:00006157n": 643, "bn:00077585n": 644, "bn:00026986n": 645, "bn:00052910n": 646, "bn:00022324n": 647, "bn:00025535n": 648, "bn:00061125n": 649, "bn:00087456v": 650, "bn:00115152r": 651, "bn:00108829a": 652, "bn:00106755a": 653, "bn:00077268n": 654, "bn:00085623v": 655, "into": 656, "bn:00061406n": 657, "bn:00104589a": 658, "bn:00042833n": 659, "bn:00114778r": 660, "bn:00087737v": 661, "bn:00104680a": 662, "bn:00021394n": 663, "bn:00114304r": 664, "bn:00097408a": 665, "bn:00084770v": 666, "bn:00110470a": 667, "bn:00093113v": 668, "bn:00084931v": 669, "bn:00100218a": 670, "bn:00095950a": 671, "bn:00032604n": 672, "bn:00020497n": 673, "bn:00021590n": 674, "bn:00116285r": 675, "bn:00114406r": 676, "bn:00085288v": 677, "bn:00089368v": 678, "plus": 679, "bn:00047080n": 680, "bn:00086604v": 681, "win": 682, "bn:00091501v": 683, "until": 684, "bn:00092940v": 685, "add": 686, "bn:00046272n": 687, "bn:00092756v": 688, "occur": 689, "bn:00116477r": 690, "bn:00095812v": 691, "bn:00089660v": 692, "bn:00045952n": 693, "bn:00050314n": 694, "bn:00082379v": 695, "bn:00069580n": 696, "bn:00082228v": 697, "bn:00032513n": 698, "inconvenience": 699, "bn:00101358a": 700, "bn:00093474v": 701, "bn:00088814v": 702, "bn:00116156r": 703, "bn:00076770n": 704, "bn:00040239n": 705, "bn:00010678n": 706, "bn:00074002n": 707, "bn:00085401v": 708, "bn:00105740a": 709, "bn:00102123a": 710, "bn:00000434n": 711, "bn:00094551v": 712, "latest": 713, "bn:00055446n": 714, "bn:00104348a": 715, "bn:00053993n": 716, "bn:00102720a": 717, "bn:00037022n": 718, "bn:00021572n": 719, "eye": 720, "bn:00014731n": 721, "bn:00072921n": 722, "bn:00093282v": 723, "bn:00027594n": 724, "bn:00083545v": 725, "bn:00094538v": 726, "bn:00011096n": 727, "bn:00051760n": 728, "convenient": 729, "bn:00106953a": 730, "bn:00113490a": 731, "bn:00055094n": 732, "bn:00003125n": 733, "bn:00087063v": 734, "over": 735, "bn:00098887a": 736, "bn:00073083n": 737, "bn:00077270n": 738, "bn:00085164v": 739, "down": 740, "bn:00035996n": 741, "bn:00003129n": 742, "bn:00083185v": 743, "no": 744, "bn:00005599n": 745, "bn:00088208v": 746, "bn:00099634a": 747, "bn:00025336n": 748, "bn:00044991n": 749, "bn:00102281a": 750, "might": 751, "bn:00087731v": 752, "bn:00111129a": 753, "bn:00086607v": 754, "bn:00107791a": 755, "bn:00078738n": 756, "bn:00028247n": 757, "bn:00114848r": 758, "bn:00112365a": 759, "bn:00046516n": 760, "bn:00094607v": 761, "bn:00100889a": 762, "bn:00093287v": 763, "bn:00015751n": 764, "bn:00040438n": 765, "bn:00085647v": 766, "bn:00027813n": 767, "bn:00100904a": 768, "bn:00032600n": 769, "bn:00095686v": 770, "bn:00098939a": 771, "bn:00006386n": 772, "bn:00020688n": 773, "bn:00102625a": 774, "bn:00051488n": 775, "bn:00034004n": 776, "bn:00032892n": 777, "bn:00102111a": 778, "bn:00042049n": 779, "bn:00114165r": 780, "bn:00116789r": 781, "poor": 782, "bn:00066671n": 783, "bn:00046895n": 784, "bn:00098282a": 785, "bn:00083902v": 786, "bn:00008824n": 787, "bn:00081285n": 788, "bn:00083552v": 789, "bn:00044738n": 790, "bn:00085080v": 791, "bn:00107151a": 792, "bn:00025583n": 793, "bn:00086137v": 794, "bn:00044994n": 795, "bn:00098342a": 796, "bn:00058969n": 797, "bn:00114422r": 798, "unless": 799, "bn:00063323n": 800, "yeah": 801, "bn:00060375n": 802, "bn:00062020n": 803, "bn:00083995v": 804, "bn:00090351v": 805, "bn:00066494n": 806, "bn:00056148n": 807, "bn:00114281r": 808, "oh": 809, "yes": 810, "I": 811, "bn:00089472v": 812, "bn:00089279v": 813, "bn:00117315r": 814, "bn:00042759n": 815, "bn:00092138v": 816, "bn:00060130n": 817, "bn:00061334n": 818, "bn:00083340v": 819, "bn:00058145n": 820, "bn:00090400v": 821, "uh_huh": 822, "bn:00092443v": 823, "bn:00047229n": 824, "bn:00114417r": 825, "bn:00076767n": 826, "bn:00084387v": 827, "although": 828, "bn:00107314a": 829, "bn:00028425n": 830, "my": 831, "bn:00012681n": 832, "we": 833, "bn:00084527v": 834, "bn:00103601a": 835, "bn:00090555v": 836, "bn:00107772a": 837, "bn:00089196v": 838, "bn:00022801n": 839, "bn:00116052r": 840, "bn:00026809n": 841, "bn:00082527v": 842, "bn:00114318r": 843, "bn:00084343v": 844, "bn:00006417n": 845, "bn:00090448v": 846, "bn:00105067a": 847, "bn:00011193n": 848, "bn:00052341n": 849, "bn:00006815n": 850, "bn:00051423n": 851, "bn:00077028n": 852, "bn:00056135n": 853, "nostril": 854, "bn:00069824n": 855, "bn:00009488n": 856, "bn:00104505a": 857, "bn:00056883n": 858, "bn:00016845n": 859, "bn:00097350a": 860, "bn:00077824n": 861, "bn:00099804a": 862, "bn:00056200n": 863, "bn:00102647a": 864, "bn:00058442n": 865, "bn:00012679n": 866, "bn:00087787v": 867, "bn:00077084n": 868, "bn:00019978n": 869, "bn:00071527n": 870, "gross": 871, "bn:00043383n": 872, "bn:00012886n": 873, "bn:00083943v": 874, "about": 875, "bn:00019893n": 876, "bn:00022191n": 877, "bn:00101368a": 878, "process": 879, "bn:00095489v": 880, "bn:00102176a": 881, "bn:00034551n": 882, "bn:00113424a": 883, "bn:00103493a": 884, "bn:00077851n": 885, "bn:00082756v": 886, "bn:00110469a": 887, "she": 888, "bn:00000129n": 889, "bn:00116391r": 890, "bn:00027206n": 891, "around": 892, "bn:00054884n": 893, "bn:00115513r": 894, "either": 895, "bn:00027352n": 896, "bn:00114171r": 897, "so": 898, "bn:00048242n": 899, "bn:00114869r": 900, "same": 901, "bn:00086942v": 902, "bn:00045632n": 903, "bn:00115697r": 904, "bn:00105982a": 905, "himself": 906, "bn:00090460v": 907, "bn:00015205n": 908, "bn:00056037n": 909, "conclusive": 910, "bn:00032045n": 911, "bn:00086679v": 912, "bn:00085321v": 913, "bn:00051117n": 914, "bn:00047355n": 915, "bn:00084725v": 916, "bn:00036292n": 917, "bn:00117323r": 918, "go": 919, "Bronx": 920, "bn:00008364n": 921, "bn:00085081v": 922, "bn:00090423v": 923, "bn:00082475v": 924, "bn:00091709v": 925, "bn:00036823n": 926, "bn:00075094n": 927, "bn:00082470v": 928, "bn:00015784n": 929, "bn:00105394a": 930, "bn:00032175n": 931, "bn:00117250r": 932, "bn:00045824n": 933, "bn:00022026n": 934, "bn:00089845v": 935, "bn:00085511v": 936, "bn:00090143v": 937, "bn:00097285a": 938, "bn:00106936a": 939, "bn:00069614n": 940, "bn:00005091n": 941, "bn:00090449v": 942, "bn:00101742a": 943, "bn:00087870v": 944, "bn:00092763v": 945, "bn:00005093n": 946, "bn:00090548v": 947, "bn:00115029r": 948, "bn:00082818v": 949, "bn:00088939v": 950, "bn:00090034v": 951, "bn:00005111n": 952, "bn:00115677r": 953, "bn:00000075n": 954, "o": 955, "bn:00093432v": 956, "make": 957, "bn:00014791n": 958, "bn:00007051n": 959, "bn:00025420n": 960, "bn:00103301a": 961, "one_thirty": 962, "bn:00070164n": 963, "bn:00077553n": 964, "bn:00083436v": 965, "bn:00117173r": 966, "bn:00110561a": 967, "bn:00058164n": 968, "bn:00021527n": 969, "should": 970, "bn:00115142r": 971, "bn:00103751a": 972, "bn:00086430v": 973, "bn:00100545a": 974, "bn:00085689v": 975, "bn:00090519v": 976, "bn:00116720r": 977, "bn:00085363v": 978, "bn:00102103a": 979, "bn:00068243n": 980, "bn:00014169n": 981, "bn:00109068a": 982, "bn:00013722n": 983, "bn:00086983v": 984, "bn:00071511n": 985, "bn:00100312a": 986, "bn:00005007n": 987, "bn:00042548n": 988, "bn:00041807n": 989, "bn:00057623n": 990, "bn:00115154r": 991, "bn:00098783a": 992, "bn:00001533n": 993, "bn:00117603r": 994, "bn:00054834n": 995, "bn:00042803n": 996, "bn:00114818r": 997, "bn:00109345a": 998, "bn:00102999a": 999, "bn:00114008a": 1000, "bn:00090001v": 1001, "bn:00109485a": 1002, "bn:00089106v": 1003, "bn:00100491a": 1004, "push": 1005, "bn:00105570a": 1006, "bn:00020592n": 1007, "bn:00014160n": 1008, "bn:00089241v": 1009, "bn:00108760a": 1010, "bn:00003269n": 1011, "bn:00115756r": 1012, "suitable": 1013, "bn:00053531n": 1014, "bn:00109888a": 1015, "bn:00095975a": 1016, "bn:00018346n": 1017, "bn:00012569n": 1018, "bn:00034021n": 1019, "bn:00096385a": 1020, "Woman": 1021, "Club": 1022, "lion": 1023, "bn:00068321n": 1024, "Jaycee": 1025, "bn:00115368r": 1026, "neither": 1027, "bn:00087684v": 1028, "bn:00113022a": 1029, "bn:00059168n": 1030, "bn:00080795n": 1031, "bn:00090142v": 1032, "bn:00114203r": 1033, "bn:00104880a": 1034, "bn:00085714v": 1035, "bn:00116860r": 1036, "bn:00108965a": 1037, "bn:00082412v": 1038, "bn:00102818a": 1039, "bn:00004710n": 1040, "bn:00104790a": 1041, "bn:00001734n": 1042, "bn:00115811r": 1043, "bn:00115253r": 1044, "bn:00085337v": 1045, "bn:00103024a": 1046, "bn:00085574v": 1047, "bn:00092683v": 1048, "bn:00096151a": 1049, "find": 1050, "fault": 1051, "bn:00117043r": 1052, "bn:00112146a": 1053, "bn:00005600n": 1054, "bn:00093430v": 1055, "bn:00022526n": 1056, "bn:00076666n": 1057, "bn:00058593n": 1058, "8": 1059, "1957": 1060, "bn:00082786v": 1061, "bn:00046922n": 1062, "bn:00032514n": 1063, "bn:00115313r": 1064, "bn:00109521a": 1065, "bn:00090740v": 1066, "bn:00042403n": 1067, "bn:00041881n": 1068, "bn:00082553v": 1069, "bn:00116861r": 1070, "bn:00031647n": 1071, "bn:00089083v": 1072, "bn:00114823r": 1073, "bn:00087733v": 1074, "bn:00102356a": 1075, "bn:00027798n": 1076, "among": 1077, "most": 1078, "bn:00036839n": 1079, "bn:00077269n": 1080, "bn:00087247v": 1081, "bn:00116237r": 1082, "alert": 1083, "bn:00082690v": 1084, "bn:00115266r": 1085, "bn:00114282r": 1086, "bn:00089324v": 1087, "bn:00007820n": 1088, "bn:00117287r": 1089, "bn:00108320a": 1090, "bn:00114178r": 1091, "bn:00087189v": 1092, "bn:00083293v": 1093, "bn:00114250r": 1094, "bn:00114512r": 1095, "bn:00102658a": 1096, "bn:00021742n": 1097, "whatever": 1098, "bn:00082417v": 1099, "bn:00091073v": 1100, "bn:00082430v": 1101, "bn:00093452v": 1102, "anyone": 1103, "bn:00001592n": 1104, "bn:00116095r": 1105, "bn:00070926n": 1106, "bn:00086238v": 1107, "bn:00046677n": 1108, "ribbon": 1109, "bn:00001738n": 1110, "bn:00093535v": 1111, "back": 1112, "bn:00092424v": 1113, "bn:00093812v": 1114, "million": 1115, "bn:00088914v": 1116, "bn:00019346n": 1117, "bn:00026386n": 1118, "bn:00085320v": 1119, "bn:00082320v": 1120, "bn:00082539v": 1121, "bn:00051048n": 1122, "bn:00064921n": 1123, "bn:00085477v": 1124, "bn:00029240n": 1125, "bn:00001435n": 1126, "bn:00069327n": 1127, "bn:00011655n": 1128, "bn:00115645r": 1129, "bn:00082715v": 1130, "bn:00082362v": 1131, "bn:00085716v": 1132, "bn:00015421n": 1133, "bn:00030922n": 1134, "bn:00087673v": 1135, "bn:00103628a": 1136, "bn:00080254n": 1137, "bn:00084889v": 1138, "bn:00046366n": 1139, "bn:00107292a": 1140, "bn:00108489a": 1141, "bn:00009992n": 1142, "bn:00051508n": 1143, "bn:00056758n": 1144, "bn:00115418r": 1145, "bn:00112923a": 1146, "twenty_five": 1147, "thousand": 1148, "bn:00041362n": 1149, "bn:00009459n": 1150, "bn:00011388n": 1151, "bn:00000011n": 1152, "bn:00036538n": 1153, "five": 1154, "bn:00100213a": 1155, "bn:00016402n": 1156, "bn:00117138r": 1157, "bn:00030616n": 1158, "bn:00105773a": 1159, "bn:00101929a": 1160, "bn:00095957a": 1161, "bn:00010679n": 1162, "bn:00088752v": 1163, "bn:00090795v": 1164, "bn:00109631a": 1165, "bn:00084733v": 1166, "bn:00087452v": 1167, "bn:00083420v": 1168, "twenty": 1169, "other": 1170, "bn:00092513v": 1171, "bn:00115157r": 1172, "bn:00089662v": 1173, "bn:00072271n": 1174, "bn:00045243n": 1175, "bn:00088204v": 1176, "bn:00094792v": 1177, "bn:00026622n": 1178, "bn:00093699v": 1179, "bn:00035577n": 1180, "bn:00114044r": 1181, "bn:00104162a": 1182, "thirty": 1183, "where": 1184, "bn:00083240v": 1185, "bn:00117070r": 1186, "bn:00064527n": 1187, "bn:00091565v": 1188, "bn:00111677a": 1189, "bn:00099540a": 1190, "bn:00022270n": 1191, "bn:00087862v": 1192, "bn:00082558v": 1193, "bn:00062576n": 1194, "bn:00084308v": 1195, "bn:00033813n": 1196, "bn:00103172a": 1197, "bn:00046942n": 1198, "bn:00085429v": 1199, "bn:00103877a": 1200, "bn:00106735a": 1201, "something": 1202, "bn:00104693a": 1203, "bn:00087777v": 1204, "bn:00092421v": 1205, "bn:00082817v": 1206, "bn:00116345r": 1207, "bn:00007117n": 1208, "bn:00089724v": 1209, "bn:00027422n": 1210, "bn:00025916n": 1211, "bn:00115531r": 1212, "bn:00104303a": 1213, "bn:00100133a": 1214, "bn:00001434n": 1215, "bn:00082901v": 1216, "bn:00053445n": 1217, "bn:00032302n": 1218, "bn:00092360v": 1219, "four": 1220, "bn:00085339v": 1221, "bn:00114431r": 1222, "bn:00027207n": 1223, "bn:00082724v": 1224, "bn:00044921n": 1225, "bn:00088207v": 1226, "bn:00101973a": 1227, "bn:00115216r": 1228, "bn:00094089v": 1229, "bn:00091708v": 1230, "bn:00041010n": 1231, "bn:00083391v": 1232, "bn:00030625n": 1233, "bn:00085567v": 1234, "bn:00114455r": 1235, "bn:00114047r": 1236, "bn:00082235v": 1237, "bn:00027686n": 1238, "bn:00090066v": 1239, "bn:00023260n": 1240, "bn:00088307v": 1241, "bn:00077172n": 1242, "bn:00114245r": 1243, "bn:00094862v": 1244, "bn:00085413v": 1245, "bn:00087908v": 1246, "whole": 1247, "thing": 1248, "bn:00053238n": 1249, "bn:00084557v": 1250, "bn:00102778a": 1251, "bn:00108061a": 1252, "bn:00107587a": 1253, "bn:00055504n": 1254, "bn:00116668r": 1255, "bn:00094666v": 1256, "bn:00116351r": 1257, "bn:00092470v": 1258, "bn:00106414a": 1259, "bn:00087864v": 1260, "bn:00013281n": 1261, "bn:00026345n": 1262, "bn:00114216r": 1263, "bn:00027620n": 1264, "bn:00098523a": 1265, "bn:00086442v": 1266, "bn:00096817a": 1267, "bn:00086370v": 1268, "bn:00014349n": 1269, "bn:00028248n": 1270, "ten_thousand_dollar": 1271, "bn:00114412r": 1272, "bn:00056187n": 1273, "bn:00073933n": 1274, "air": 1275, "bn:00001785n": 1276, "bn:00094863v": 1277, "bn:00109026a": 1278, "bn:00062275n": 1279, "bn:00081415n": 1280, "bn:00106601a": 1281, "bn:00007781n": 1282, "bn:00101771a": 1283, "bn:00001303n": 1284, "bn:00087441v": 1285, "bn:00004837n": 1286, "bn:00096001a": 1287, "bn:00109533a": 1288, "bn:00047613n": 1289, "bn:00105710a": 1290, "bn:00013047n": 1291, "bn:00040605n": 1292, "bn:00036569n": 1293, "bn:00014155n": 1294, "bn:00090437v": 1295, "bn:00009495n": 1296, "bn:00004836n": 1297, "bn:00035305n": 1298, "bn:00095974a": 1299, "bn:00096720a": 1300, "bn:00098860a": 1301, "bn:00088644v": 1302, "bn:00103674a": 1303, "bn:00106822a": 1304, "bn:00006129n": 1305, "bn:00016205n": 1306, "bn:00024534n": 1307, "bn:00087110v": 1308, "bn:00109067a": 1309, "bn:00025770n": 1310, "bn:00089105v": 1311, "bn:00115825r": 1312, "bn:00104660a": 1313, "bn:00102469a": 1314, "bn:00058564n": 1315, "bn:00067125n": 1316, "bn:00088915v": 1317, "bn:00114073r": 1318, "two": 1319, "hundred": 1320, "bn:00055794n": 1321, "bn:00116211r": 1322, "bn:00095964a": 1323, "bn:00105886a": 1324, "bn:00084806v": 1325, "bn:00095887a": 1326, "bn:00068233n": 1327, "bn:00032303n": 1328, "bn:00085499v": 1329, "bn:00026554n": 1330, "bn:00025320n": 1331, "bn:00078809n": 1332, "bn:00008787n": 1333, "bn:00050452n": 1334, "bn:00005729n": 1335, "bn:00057565n": 1336, "open": 1337, "bn:00070218n": 1338, "bn:00000739n": 1339, "bn:00090321v": 1340, "bn:00088411v": 1341, "bn:00091136v": 1342, "bn:00028749n": 1343, "bn:00086390v": 1344, "bn:00047238n": 1345, "bn:00077267n": 1346, "bn:00082318v": 1347, "bn:00108012a": 1348, "bn:00025417n": 1349, "bn:00094914v": 1350, "bn:00104891a": 1351, "bn:00101692a": 1352, "bn:00085516v": 1353, "bn:00100969a": 1354, "bn:00030815n": 1355, "bn:00005169n": 1356, "bn:00095940a": 1357, "1610": 1358, "bn:00103971a": 1359, "bn:00106058a": 1360, "bn:00106467a": 1361, "bn:00008596n": 1362, "Discovery": 1363, "bn:00095702v": 1364, "bn:00013179n": 1365, "bn:00083195v": 1366, "sea": 1367, "bn:00084554v": 1368, "besides": 1369, "bn:00015752n": 1370, "bn:00023774n": 1371, "bn:00095956a": 1372, "bn:00021012n": 1373, "bn:00058579n": 1374, "bn:00032338n": 1375, "bn:00005461n": 1376, "bn:00011766n": 1377, "bn:00058038n": 1378, "bn:00095935a": 1379, "bn:00114633r": 1380, "bn:00070537n": 1381, "bn:00096059a": 1382, "1611": 1383, "bn:00105419a": 1384, "bn:00034863n": 1385, "bn:00093726v": 1386, "bn:00090371v": 1387, "bn:00115160r": 1388, "outside": 1389, "bn:00082790v": 1390, "bn:00063640n": 1391, "board": 1392, "bn:00096075a": 1393, "near": 1394, "bn:00033596n": 1395, "bn:00034786n": 1396, "bn:00085400v": 1397, "bn:00097855a": 1398, "bn:00040864n": 1399, "bn:00014640n": 1400, "bn:00089348v": 1401, "bn:00083286v": 1402, "bn:00095917a": 1403, "bn:00106801a": 1404, "bn:00030951n": 1405, "bn:00092757v": 1406, "great": 1407, "bn:00069946n": 1408, "bn:00019934n": 1409, "bn:00000009n": 1410, "bn:00032046n": 1411, "consist": 1412, "1": 1413, "bn:00103283a": 1414, "bn:00026887n": 1415, "2": 1416, "highly": 1417, "bn:00108946a": 1418, "bn:00000738n": 1419, "bn:00074982n": 1420, "3": 1421, "bn:00010422n": 1422, "bn:00084231v": 1423, "bn:00100948a": 1424, "4": 1425, "bn:00110251a": 1426, "bn:00000745n": 1427, "bn:00114222r": 1428, "bn:00100251a": 1429, "1927": 1430, "bn:00047356n": 1431, "bn:00086816v": 1432, "bn:00097067a": 1433, "bn:00023303n": 1434, "bn:00012061n": 1435, "bn:00105850a": 1436, "bn:00096152a": 1437, "bn:00102262a": 1438, "bn:00010729n": 1439, "bn:00046698n": 1440, "enough": 1441, "bn:00114460r": 1442, "bn:00111418a": 1443, "bn:00082442v": 1444, "bn:00096292a": 1445, "bn:00017758n": 1446, "bn:00032021n": 1447, "bn:00044258n": 1448, "bn:00089192v": 1449, "bn:00116153r": 1450, "bn:00047354n": 1451, "bn:00115376r": 1452, "bn:00085042v": 1453, "bn:00111649a": 1454, "bn:00098477a": 1455, "bn:00116918r": 1456, "bn:00083370v": 1457, "bn:00082811v": 1458, "bn:00026603n": 1459, "whose": 1460, "bn:00115410r": 1461, "bn:00094265v": 1462, "bn:00053303n": 1463, "bn:00096963a": 1464, "bn:00077773n": 1465, "bn:00023251n": 1466, "bn:00103779a": 1467, "bn:00067948n": 1468, "bn:00042601n": 1469, "bn:00073724n": 1470, "bn:00100203a": 1471, "bn:00112046a": 1472, "nearly": 1473, "bn:00068847n": 1474, "bn:00073636n": 1475, "bn:00110077a": 1476, "bn:00101411a": 1477, "bn:00060883n": 1478, "bn:00113813a": 1479, "bn:00031896n": 1480, "bn:00033656n": 1481, "1607": 1482, "1608": 1483, "bn:00102248a": 1484, "bn:00086868v": 1485, "bn:00116373r": 1486, "bn:00047741n": 1487, "bn:00058061n": 1488, "across": 1489, "bn:00077607n": 1490, "bn:00068619n": 1491, "bn:00117358r": 1492, "bn:00087967v": 1493, "bn:00089681v": 1494, "bn:00082985v": 1495, "1609": 1496, "bn:00102388a": 1497, "bn:00040159n": 1498, "bn:00087710v": 1499, "bn:00071103n": 1500, "half": 1501, "moon": 1502, "bn:00101908a": 1503, "bn:00023782n": 1504, "bn:00095233v": 1505, "bn:00117613r": 1506, "bn:00106701a": 1507, "bn:00020164n": 1508, "bn:00099598a": 1509, "bn:00027530n": 1510, "bn:00045122n": 1511, "River": 1512, "bn:00084081v": 1513, "bn:00107615a": 1514, "Moon": 1515, "bn:00030861n": 1516, "bn:00007406n": 1517, "bn:00047028n": 1518, "bn:00026650n": 1519, "bn:00090256v": 1520, "bn:00047077n": 1521, "bn:00092991v": 1522, "bn:00086877v": 1523, "bn:00092969v": 1524, "bn:00003686n": 1525, "thereupon": 1526, "bn:00088912v": 1527, "bn:00091458v": 1528, "bn:00081370n": 1529, "bn:00080746n": 1530, "bn:00094612v": 1531, "bn:00109833a": 1532, "bn:00054417n": 1533, "bn:00022016n": 1534, "under": 1535, "bn:00007797n": 1536, "bn:00064411n": 1537, "bn:00091124v": 1538, "bn:00092117v": 1539, "bn:00110237a": 1540, "bn:00092548v": 1541, "bn:00002178n": 1542, "bn:00099803a": 1543, "bn:00017234n": 1544, "bn:00086567v": 1545, "bn:00049842n": 1546, "bn:00107598a": 1547, "bn:00110950a": 1548, "bn:00003342n": 1549, "bn:00076785n": 1550, "bn:00116445r": 1551, "bn:00037278n": 1552, "bn:00092066v": 1553, "bn:00087882v": 1554, "bn:00084634v": 1555, "bn:00114357r": 1556, "bn:00024122n": 1557, "North": 1558, "bn:00044739n": 1559, "bn:00100740a": 1560, "bn:00112632a": 1561, "bn:00115323r": 1562, "north": 1563, "bn:00114079r": 1564, "bn:00091096v": 1565, "bn:00093229v": 1566, "bn:00005465n": 1567, "bn:00042160n": 1568, "bn:00087479v": 1569, "bn:00089498v": 1570, "bn:00114362r": 1571, "bn:00020932n": 1572, "bn:00077199n": 1573, "bn:00084385v": 1574, "bn:00007918n": 1575, "bn:00049589n": 1576, "1602": 1577, "300": 1578, "bn:00047159n": 1579, "bn:00072895n": 1580, "bn:00103347a": 1581, "bn:00114472r": 1582, "bn:00093230v": 1583, "bn:00114219r": 1584, "bn:00117298r": 1585, "beyond": 1586, "bn:00110933a": 1587, "bn:00080677n": 1588, "bn:00102577a": 1589, "bn:00097465a": 1590, "bn:00057075n": 1591, "bn:00101277a": 1592, "bn:00087863v": 1593, "bn:00055298n": 1594, "bn:00093875v": 1595, "bn:00114182r": 1596, "bn:00108279a": 1597, "bn:00045705n": 1598, "bn:00102959a": 1599, "bn:00103233a": 1600, "bn:00100895a": 1601, "bn:00063707n": 1602, "bn:00050371n": 1603, "bn:00083018v": 1604, "bn:00103374a": 1605, "bn:00047612n": 1606, "bn:00115703r": 1607, "bn:00017367n": 1608, "bn:00117045r": 1609, "bn:00027536n": 1610, "bn:00114319r": 1611, "bn:00096000a": 1612, "bn:00099859a": 1613, "bn:00056541n": 1614, "bn:00082757v": 1615, "bn:00029212n": 1616, "bn:00023778n": 1617, "bn:00085252v": 1618, "bn:00084792v": 1619, "bn:00099436a": 1620, "bn:00006773n": 1621, "bn:00113940a": 1622, "bn:00096027a": 1623, "bn:00012571n": 1624, "bn:00090036v": 1625, "bn:00096355a": 1626, "bn:00041536n": 1627, "bn:00085471v": 1628, "bn:00086450v": 1629, "bn:00017621n": 1630, "bn:00016191n": 1631, "bn:00103672a": 1632, "bn:00116583r": 1633, "bn:00104928a": 1634, "bn:00008047n": 1635, "bn:00103887a": 1636, "bn:00094680v": 1637, "against": 1638, "bn:00023844n": 1639, "bn:00113877a": 1640, "bn:00114403r": 1641, "bn:00113923a": 1642, "bn:00086116v": 1643, "bn:00029914n": 1644, "bn:00085393v": 1645, "long": 1646, "bn:00085719v": 1647, "bn:00001575n": 1648, "bn:00086391v": 1649, "anything": 1650, "else": 1651, "bn:00083369v": 1652, "bn:00109651a": 1653, "seafaring": 1654, "bn:00089060v": 1655, "bn:00051903n": 1656, "bn:00106443a": 1657, "bn:00100090a": 1658, "bn:00055278n": 1659, "bn:00034788n": 1660, "bn:00094332v": 1661, "bn:00028015n": 1662, "bn:00101938a": 1663, "bn:00035989n": 1664, "bn:00057079n": 1665, "bn:00107697a": 1666, "bn:00080273n": 1667, "bn:00115341r": 1668, "bn:00104557a": 1669, "choose": 1670, "bn:00064608n": 1671, "bn:00103006a": 1672, "bn:00031485n": 1673, "bn:00114427r": 1674, "bn:00012214n": 1675, "bn:00095593v": 1676, "whom": 1677, "bn:00090398v": 1678, "bn:00019735n": 1679, "bn:00001188n": 1680, "bn:00013838n": 1681, "bn:00048914n": 1682, "bn:00084008v": 1683, "bn:00060643n": 1684, "bn:00082224v": 1685, "company": 1686, "bn:00033622n": 1687, "bn:00009205n": 1688, "bn:00004065n": 1689, "bn:00084417v": 1690, "bn:00093824v": 1691, "bn:00101959a": 1692, "bn:00037565n": 1693, "bn:00053941n": 1694, "bn:00095904a": 1695, "bn:00045750n": 1696, "Poor": 1697, "bn:00002216n": 1698, "bn:00035570n": 1699, "bn:00090430v": 1700, "bn:00042918n": 1701, "bn:00111392a": 1702, "bn:00026014n": 1703, "bn:00109328a": 1704, "bn:00090463v": 1705, "bn:00064853n": 1706, "bn:00091591v": 1707, "bn:00085711v": 1708, "bn:00059122n": 1709, "bn:00047688n": 1710, "bn:00082354v": 1711, "bn:00116452r": 1712, "bn:00095777v": 1713, "bn:00114375r": 1714, "bn:00084656v": 1715, "bn:00027041n": 1716, "bn:00092725v": 1717, "bn:00115153r": 1718, "bn:00048592n": 1719, "bn:00088944v": 1720, "bn:00110961a": 1721, "bn:00041717n": 1722, "bn:00054823n": 1723, "bn:00103113a": 1724, "bn:00083232v": 1725, "bn:00029051n": 1726, "bn:00029054n": 1727, "bn:00089178v": 1728, "constantly": 1729, "bn:00099684a": 1730, "bn:00082761v": 1731, "much": 1732, "bn:00096029a": 1733, "bn:00035680n": 1734, "bn:00021309n": 1735, "bn:00113457a": 1736, "bn:00019948n": 1737, "bn:00106318a": 1738, "bn:00010004n": 1739, "bn:00115840r": 1740, "bn:00116382r": 1741, "bn:00046812n": 1742, "bn:00087905v": 1743, "bn:00116387r": 1744, "however": 1745, "bn:00060885n": 1746, "first": 1747, "bn:00112665a": 1748, "bn:00082762v": 1749, "bn:00116535r": 1750, "bn:00045800n": 1751, "bn:00048042n": 1752, "bn:00096218a": 1753, "bn:00100729a": 1754, "bn:00053665n": 1755, "bn:00085319v": 1756, "bn:00032558n": 1757, "bn:00094053v": 1758, "bn:00006150n": 1759, "bn:00109244a": 1760, "bn:00066262n": 1761, "bn:00082637v": 1762, "bn:00114248r": 1763, "bn:00092257v": 1764, "bn:00027510n": 1765, "bn:00031261n": 1766, "bn:00084942v": 1767, "bn:00110647a": 1768, "bn:00019218n": 1769, "bn:00109507a": 1770, "bn:00014437n": 1771, "bn:00085360v": 1772, "bn:00017905n": 1773, "bn:00082777v": 1774, "view": 1775, "bn:00116548r": 1776, "bn:00087869v": 1777, "bn:00023288n": 1778, "bn:00085475v": 1779, "bn:00077780n": 1780, "bn:00083966v": 1781, "bn:00103507a": 1782, "wordy": 1783, "bn:00013194n": 1784, "bn:00088824v": 1785, "bn:00096092a": 1786, "bn:00090943v": 1787, "bn:00095888a": 1788, "bn:00074033n": 1789, "bn:00102038a": 1790, "bn:00083994v": 1791, "bn:00114236r": 1792, "bn:00048548n": 1793, "bn:00091590v": 1794, "bn:00080721n": 1795, "along": 1796, "450": 1797, "bn:00082958v": 1798, "bn:00098748a": 1799, "bn:00007140n": 1800, "bn:00106463a": 1801, "bn:00035841n": 1802, "bn:00090339v": 1803, "bn:00055345n": 1804, "bn:00037496n": 1805, "far": 1806, "bn:00031898n": 1807, "bn:00073975n": 1808, "bn:00015427n": 1809, "bn:00104163a": 1810, "bn:00091476v": 1811, "bn:00072456n": 1812, "bn:00000010n": 1813, "scream": 1814, "bn:00069954n": 1815, "bn:00050001n": 1816, "bn:00063219n": 1817, "200": 1818, "bn:00114514r": 1819, "bn:00064085n": 1820, "2000": 1821, "bn:00115453r": 1822, "discover": 1823, "bn:00045124n": 1824, "bn:00100224a": 1825, "bn:00115202r": 1826, "bn:00113698a": 1827, "bn:00060085n": 1828, "bn:00103088a": 1829, "bn:00110501a": 1830, "bn:00034046n": 1831, "bn:00026081n": 1832, "bn:00082787v": 1833, "bn:00024325n": 1834, "bn:00098485a": 1835, "bn:00088096v": 1836, "bn:00072989n": 1837, "bn:00110891a": 1838, "bn:00013768n": 1839, "american": 1840, "bn:00022173n": 1841, "bn:00010777n": 1842, "bn:00086680v": 1843, "bn:00032721n": 1844, "bn:00115362r": 1845, "bn:00084158v": 1846, "bn:00114377r": 1847, "bn:00045216n": 1848, "bn:00115158r": 1849, "bn:00113808a": 1850, "bn:00114478r": 1851, "bn:00105708a": 1852, "bn:00009212n": 1853, "bn:00091757v": 1854, "bn:00115480r": 1855, "bn:00115431r": 1856, "bn:00028934n": 1857, "bn:00082691v": 1858, "bn:00092812v": 1859, "bn:00064536n": 1860, "bn:00114931r": 1861, "bn:00117598r": 1862, "bn:00088176v": 1863, "bn:00082567v": 1864, "bn:00082610v": 1865, "bn:00096505a": 1866, "bn:00094721v": 1867, "bn:00021348n": 1868, "bn:00106192a": 1869, "bn:00004451n": 1870, "bn:00082249v": 1871, "bn:00027624n": 1872, "bn:00083245v": 1873, "bn:00017790n": 1874, "bn:00107881a": 1875, "trial": 1876, "bn:00088818v": 1877, "bn:00095898a": 1878, "preside": 1879, "bn:00089278v": 1880, "bn:00025874n": 1881, "bn:00084416v": 1882, "bn:00076677n": 1883, "bn:00108688a": 1884, "bn:00085362v": 1885, "bn:00010217n": 1886, "bn:00086622v": 1887, "bn:00089407v": 1888, "bn:00056487n": 1889, "bn:00011081n": 1890, "bn:00082668v": 1891, "bn:00011408n": 1892, "bn:00115681r": 1893, "bn:00086625v": 1894, "talented": 1895, "bn:00105033a": 1896, "bn:00071060n": 1897, "bn:00061106n": 1898, "accord": 1899, "bn:00084593v": 1900, "depose": 1901, "bn:00011628n": 1902, "bn:00108686a": 1903, "bn:00092413v": 1904, "bn:00101241a": 1905, "bn:00086043v": 1906, "bn:00046282n": 1907, "bn:00086418v": 1908, "bn:00031653n": 1909, "bn:00098660a": 1910, "bn:00006808n": 1911, "bn:00087644v": 1912, "bn:00003895n": 1913, "bn:00084110v": 1914, "bn:00083284v": 1915, "bn:00084601v": 1916, "bn:00104792a": 1917, "bn:00085293v": 1918, "bn:00094934v": 1919, "bn:00015740n": 1920, "bn:00114485r": 1921, "bn:00089751v": 1922, "bn:00014458n": 1923, "bn:00106185a": 1924, "bn:00116507r": 1925, "bn:00107832a": 1926, "bn:00086906v": 1927, "bn:00007517n": 1928, "1815": 1929, "1914": 1930, "bn:00047156n": 1931, "bn:00085565v": 1932, "bn:00017653n": 1933, "Congress": 1934, "Vienna": 1935, "bn:00100415a": 1936, "bn:00073999n": 1937, "bn:00087704v": 1938, "bn:00092837v": 1939, "bn:00088422v": 1940, "bn:00115640r": 1941, "bn:00103780a": 1942, "bn:00023236n": 1943, "bn:00082846v": 1944, "bn:00090286v": 1945, "bn:00029424n": 1946, "bn:00090659v": 1947, "bn:00103223a": 1948, "bn:00000937n": 1949, "bn:00035926n": 1950, "bn:00099258a": 1951, "bn:00063351n": 1952, "bn:00082214v": 1953, "nothing": 1954, "bn:00075761n": 1955, "bn:00047078n": 1956, "bn:00031903n": 1957, "bn:00114766r": 1958, "bn:00087561v": 1959, "bn:00048655n": 1960, "bn:00106527a": 1961, "bn:00070498n": 1962, "bn:00114508r": 1963, "bn:00087626v": 1964, "bn:00021645n": 1965, "bn:00082272v": 1966, "bn:00100126a": 1967, "bn:00105294a": 1968, "bn:00100136a": 1969, "bn:00105832a": 1970, "bn:00107925a": 1971, "bn:00108759a": 1972, "bn:00002740n": 1973, "bn:00031706n": 1974, "bn:00093573v": 1975, "bn:00066865n": 1976, "bn:00087756v": 1977, "bn:00086734v": 1978, "bn:00076834n": 1979, "bn:00028013n": 1980, "bn:00094215v": 1981, "bn:00116433r": 1982, "bn:00106332a": 1983, "bn:00087832v": 1984, "vis_a_vis": 1985, "bn:00000639n": 1986, "bn:00073020n": 1987, "bn:00046406n": 1988, "bn:00031285n": 1989, "bn:00082877v": 1990, "bn:00115904r": 1991, "bn:00107937a": 1992, "bn:00036376n": 1993, "bn:00001128n": 1994, "bn:00035190n": 1995, "bn:00075763n": 1996, "bn:00082733v": 1997, "bn:00067157n": 1998, "bn:00107110a": 1999, "bn:00032308n": 2000, "bn:00108988a": 2001, "bn:00023854n": 2002, "regard": 2003, "bn:00097372a": 2004, "bn:00102440a": 2005, "bn:00114771r": 2006, "bn:00116104r": 2007, "bn:00101286a": 2008, "bn:00108878a": 2009, "bn:00072566n": 2010, "bn:00108758a": 2011, "bn:00047092n": 2012, "bn:00001816n": 2013, "bn:00006329n": 2014, "bn:00050165n": 2015, "though": 2016, "bn:00105999a": 2017, "bn:00108295a": 2018, "bn:00003341n": 2019, "bn:00055768n": 2020, "itself": 2021, "bn:00009633n": 2022, "bn:00109650a": 2023, "bn:00101192a": 2024, "bn:00008058n": 2025, "bn:00083242v": 2026, "bn:00069666n": 2027, "bn:00091054v": 2028, "bn:00002086n": 2029, "bn:00057443n": 2030, "bn:00101741a": 2031, "bn:00006522n": 2032, "bn:00058033n": 2033, "bn:00057440n": 2034, "bn:00105769a": 2035, "bn:00104688a": 2036, "europeanization": 2037, "bn:00102589a": 2038, "bn:00095948a": 2039, "bn:00012135n": 2040, "bn:00106935a": 2041, "bn:00032655n": 2042, "bn:00099734a": 2043, "bn:00101937a": 2044, "bn:00096964a": 2045, "bn:00116826r": 2046, "use": 2047, "bn:00062115n": 2048, "bn:00099655a": 2049, "bn:00111396a": 2050, "bn:00031337n": 2051, "bn:00065090n": 2052, "bn:00026498n": 2053, "bn:00009635n": 2054, "bn:00100536a": 2055, "bn:00054380n": 2056, "bn:00050250n": 2057, "bn:00081711n": 2058, "only": 2059, "acknowledge": 2060, "bn:00104224a": 2061, "bn:00061931n": 2062, "bn:00066933n": 2063, "bn:00096531a": 2064, "bn:00019384n": 2065, "bn:00024592n": 2066, "bn:00083141v": 2067, "bn:00035772n": 2068, "bn:00025781n": 2069, "bn:00088013v": 2070, "bn:00021250n": 2071, "bn:00097829a": 2072, "bn:00116772r": 2073, "bn:00115427r": 2074, "bn:00087662v": 2075, "bn:00008279n": 2076, "bn:00088992v": 2077, "bn:00000994n": 2078, "bn:00082585v": 2079, "bn:00000651n": 2080, "bn:00031025n": 2081, "bn:00055280n": 2082, "bn:00061746n": 2083, "bn:00087032v": 2084, "bn:00050166n": 2085, "bn:00007287n": 2086, "bn:00115910r": 2087, "bn:00021961n": 2088, "bn:00077462n": 2089, "bn:00026698n": 2090, "bn:00071059n": 2091, "bn:00006383n": 2092, "bn:00048668n": 2093, "bn:00064192n": 2094, "bn:00088990v": 2095, "bn:00025569n": 2096, "bn:00107787a": 2097, "bn:00082339v": 2098, "bn:00045161n": 2099, "bn:00024097n": 2100, "bn:00114646r": 2101, "bn:00102511a": 2102, "bn:00057017n": 2103, "bn:00019281n": 2104, "bn:00002725n": 2105, "bn:00114801r": 2106, "bn:00104877a": 2107, "bn:00100092a": 2108, "bn:00047016n": 2109, "bn:00016781n": 2110, "bn:00090485v": 2111, "bn:00071507n": 2112, "limit": 2113, "bn:00030627n": 2114, "bn:00063940n": 2115, "unconnected": 2116, "bn:00055860n": 2117, "save": 2118, "bn:00079516n": 2119, "bn:00082426v": 2120, "bn:00116353r": 2121, "bn:00110970a": 2122, "bn:00090466v": 2123, "ought": 2124, "bn:00070036n": 2125, "bn:00082723v": 2126, "bn:00082868v": 2127, "bn:00006382n": 2128, "bn:00061984n": 2129, "bn:00107706a": 2130, "bn:00056957n": 2131, "bn:00046517n": 2132, "identification": 2133, "bn:00087793v": 2134, "bn:00001755n": 2135, "bn:00110842a": 2136, "bn:00072727n": 2137, "bn:00107136a": 2138, "bn:00082193v": 2139, "bn:00047043n": 2140, "bn:00003268n": 2141, "bn:00036926n": 2142, "bn:00112229a": 2143, "bn:00108531a": 2144, "bn:00058174n": 2145, "bn:00080216n": 2146, "bn:00091870v": 2147, "bn:00040292n": 2148, "bn:00040198n": 2149, "bn:00061979n": 2150, "bn:00086904v": 2151, "reject": 2152, "bn:00092635v": 2153, "bn:00116051r": 2154, "bn:00048654n": 2155, "bn:00089663v": 2156, "bn:00104085a": 2157, "bn:00000488n": 2158, "bn:00101680a": 2159, "bn:00032391n": 2160, "bn:00021248n": 2161, "bn:00092589v": 2162, "bn:00007317n": 2163, "highest": 2164, "bn:00104384a": 2165, "bn:00059480n": 2166, "bn:00032656n": 2167, "bn:00094521v": 2168, "bn:00053214n": 2169, "bn:00063734n": 2170, "bn:00021959n": 2171, "bn:00098645a": 2172, "bn:00101347a": 2173, "historical": 2174, "bn:00064104n": 2175, "bn:00082476v": 2176, "except": 2177, "bn:00095774v": 2178, "hide": 2179, "behind": 2180, "bn:00108880a": 2181, "bn:00099523a": 2182, "bn:00101604a": 2183, "bn:00030523n": 2184, "bn:00026146n": 2185, "bn:00063356n": 2186, "bn:00026103n": 2187, "bn:00109740a": 2188, "bn:00063703n": 2189, "bn:00101788a": 2190, "bn:00031641n": 2191, "bn:00047082n": 2192, "bn:00085404v": 2193, "bn:00082304v": 2194, "governmental": 2195, "bn:00092429v": 2196, "bn:00020657n": 2197, "bn:00046065n": 2198, "bn:00046566n": 2199, "bn:00090243v": 2200, "bn:00021540n": 2201, "bn:00007020n": 2202, "bn:00105859a": 2203, "bn:00035773n": 2204, "bn:00001965n": 2205, "whereby": 2206, "bn:00063330n": 2207, "bn:00085743v": 2208, "bn:00082712v": 2209, "bn:00099030a": 2210, "bn:00050252n": 2211, "bn:00100301a": 2212, "bn:00084699v": 2213, "look": 2214, "bn:00024591n": 2215, "bn:00031709n": 2216, "bn:00058008n": 2217, "bn:00114297r": 2218, "apply": 2219, "bn:00110115a": 2220, "bn:00114307r": 2221, "bn:00084769v": 2222, "bn:00035767n": 2223, "bn:00089221v": 2224, "bn:00076919n": 2225, "bn:00114784r": 2226, "bn:00111108a": 2227, "bn:00102758a": 2228, "bn:00071869n": 2229, "bn:00096449a": 2230, "bn:00049573n": 2231, "bn:00020367n": 2232, "Code": 2233, "Napoleon": 2234, "bn:00036202n": 2235, "bn:00020352n": 2236, "bn:00087671v": 2237, "bn:00067379n": 2238, "bn:00059306n": 2239, "bn:00016430n": 2240, "grow": 2241, "bn:00003602n": 2242, "bn:00050587n": 2243, "bn:00082359v": 2244, "bn:00032675n": 2245, "bn:00086809v": 2246, "bn:00100766a": 2247, "bn:00007293n": 2248, "bn:00032180n": 2249, "whereas": 2250, "bn:00095944a": 2251, "man": 2252, "bn:00095955a": 2253, "bn:00044576n": 2254, "bn:00110116a": 2255, "bn:00115888r": 2256, "bn:00051857n": 2257, "bn:00070542n": 2258, "bn:00115495r": 2259, "bn:00116771r": 2260, "bn:00107043a": 2261, "bn:00083202v": 2262, "bn:00015051n": 2263, "bn:00086561v": 2264, "bn:00089667v": 2265, "bn:00060708n": 2266, "bn:00102079a": 2267, "bn:00021852n": 2268, "bn:00032301n": 2269, "bn:00009852n": 2270, "bn:00108913a": 2271, "bn:00023652n": 2272, "bn:00108276a": 2273, "bn:00024588n": 2274, "bn:00088630v": 2275, "bn:00111393a": 2276, "bn:00105212a": 2277, "bn:00108807a": 2278, "bn:00109452a": 2279, "bn:00084595v": 2280, "bn:00083189v": 2281, "bn:00063329n": 2282, "bn:00114055r": 2283, "bn:00092783v": 2284, "bn:00051251n": 2285, "bn:00085638v": 2286, "bn:00035372n": 2287, "goods": 2288, "bn:00049570n": 2289, "bn:00046522n": 2290, "bn:00030454n": 2291, "bn:00096197a": 2292, "bn:00108277a": 2293, "bn:00107938a": 2294, "bn:00104604a": 2295, "amoral": 2296, "bn:00101148a": 2297, "bn:00001426n": 2298, "bn:00102001a": 2299, "bn:00052017n": 2300, "bn:00114196r": 2301, "bn:00082277v": 2302, "bn:00056668n": 2303, "bn:00066256n": 2304, "oppose": 2305, "wish": 2306, "bn:00111370a": 2307, "bn:00109211a": 2308, "bn:00104976a": 2309, "bn:00015663n": 2310, "bn:00101687a": 2311, "bn:00023685n": 2312, "bn:00088545v": 2313, "bn:00106333a": 2314, "bn:00082810v": 2315, "bn:00012441n": 2316, "bn:00001433n": 2317, "bn:00048488n": 2318, "bn:00115268r": 2319, "bn:00115285r": 2320, "bn:00089739v": 2321, "bn:00077860n": 2322, "bn:00082161v": 2323, "bn:00014142n": 2324, "bn:00059908n": 2325, "bn:00009717n": 2326, "bn:00082997v": 2327, "bn:00097823a": 2328, "bn:00000706n": 2329, "bn:00053458n": 2330, "bn:00104865a": 2331, "bn:00041192n": 2332, "bn:00029676n": 2333, "bn:00114457r": 2334, "bn:00085514v": 2335, "bn:00008568n": 2336, "bn:00021326n": 2337, "bn:00092817v": 2338, "imply": 2339, "bn:00104766a": 2340, "bn:00100302a": 2341, "bn:00105849a": 2342, "bn:00074900n": 2343, "bn:00023853n": 2344, "bn:00014136n": 2345, "bn:00022811n": 2346, "bn:00100391a": 2347, "bn:00076587n": 2348, "bn:00090289v": 2349, "bn:00083803v": 2350, "bn:00021649n": 2351, "bn:00053518n": 2352, "bn:00032893n": 2353, "bn:00002088n": 2354, "bn:00111524a": 2355, "term": 2356, "bn:00032099n": 2357, "bn:00088427v": 2358, "pacta": 2359, "sunt": 2360, "servanda": 2361, "bn:00027664n": 2362, "bn:00114418r": 2363, "bn:00100315a": 2364, "bn:00032426n": 2365, "bn:00102417a": 2366, "bn:00092884v": 2367, "bn:00115834r": 2368, "bn:00084060v": 2369, "bn:00012944n": 2370, "bn:00102626a": 2371, "bn:00092723v": 2372, "bn:00021395n": 2373, "bn:00050570n": 2374, "bn:00091017v": 2375, "bn:00001450n": 2376, "bn:00020997n": 2377, "bn:00044758n": 2378, "bn:00048507n": 2379, "bn:00022112n": 2380, "bn:00103206a": 2381, "bn:00100378a": 2382, "bn:00107137a": 2383, "bn:00003343n": 2384, "bn:00009080n": 2385, "bn:00093464v": 2386, "bn:00109116a": 2387, "bn:00114354r": 2388, "bn:00115452r": 2389, "bn:00087588v": 2390, "within": 2391, "bn:00098888a": 2392, "bn:00101275a": 2393, "bn:00005092n": 2394, "bn:00023301n": 2395, "bn:00082554v": 2396, "bn:00044082n": 2397, "bn:00017651n": 2398, "bn:00082689v": 2399, "bn:00116447r": 2400, "bn:00114568r": 2401, "bn:00103355a": 2402, "bn:00066495n": 2403, "bn:00057832n": 2404, "bn:00051540n": 2405, "bn:00066367n": 2406, "bn:00030864n": 2407, "bn:00114694r": 2408, "bn:00102920a": 2409, "bn:00109811a": 2410, "bn:00111537a": 2411, "bn:00063196n": 